[
  {
    "title": "লঙ্কা বিজয় শেষ করে সীতাকে সঙ্গে নিয়ে",
    "category": "story",
    "id": 1,
    "content": " লঙ্কা বিজয় শেষ করে সীতাকে সঙ্গে নিয়ে অযোধ্যায় ফিরে এলেন রামচন্দ্র। এতদিন তাঁর রাজ্য সামলেছেন ভাই ভরত, সিংহাসনে তাঁর পাদুকা রেখে তাঁর-ই নামে। এবার রাম তাঁর অধিকারী। ইতিমধ্যেই সীতাকে অগ্নি পরীক্ষা দিয়ে নিজের সতীত্ব প্রমাণ করে তবে অযোধ্যার প্রাসাদে প্রবেশের অনুমতি দেওয়া হয়েছে।(Short Story)\nকেটে গেল আরও চারমাস। সীতা অন্তঃসত্বা। জানা মাত্রই প্রাসাদ থেকে দূরে গভীর অরণ্যে সীতাকে রেখে আসার নির্দেশ দিলেন রাম। সেই রাম যিনি স্ত্রীর মর্যাদা রক্ষার তাগিদে ত্রিভুবন জয়ী লঙ্কেশ্বর রাবণকে বধ করে বিভীষণকে লঙ্কার সিংহাসনে বসিয়েছেন ন্যায় প্রতিষ্ঠার লক্ষে।\nরাম যিনি বিশ্বাস করেন, সত্যের নামে ধর্ম রক্ষার্থে প্রজাদের মঙ্গলার্থে সব কিছু করতে হবে। সেই রাম অসতীর অভিযোগে প্রজাদের জন্য তাঁকে ত্যাগ করলেন।\nবাল্মিকীর আশ্রমে সীতা একা। আশ্রম কন্যা। অধিকাংশ দিন সকাল থেকে তমসা নদীর পাড়ে বসে আনমনে জলে নিজের ছায়া দেখেন। সেই ছায়া কখনও ঢেউয়ের কম্পনে ভেঙে যায় একটু একটু করে। আবার কখনও স্থির, যেন জলের ওপরেই বসে সে।\nচারপাশ থেকে ভেসে আসা পাখির ডাক, ময়ূরের পাশাপাশি হরিণের ইতস্ততঃ বিক্ষিপ্ত ঘুরে বেড়ান দেখে সে সেখানে বসে। সবকিছুই কেমন স্বপ্নের মতো মনে হয় এখন তার। চিত্রকূট পর্বতে দণ্ডকারণ্যে থাকার সময় তার মন আনন্দে ভরে থাকত রাম সঙ্গে আছে বলে। লঙ্কাতেও সে নিশ্চিত ছিল রাম আসবেই তাকে উদ্ধার করতে।\nকিন্তু এই বনবাসে সে একা। তাকে বেঁচে থাকতে হচ্ছে অনাগত সন্তানদের কথা ভেবে।\n    একদিন না একদিন রাম তার বাচ্চাদের নিজের বলে মেনে নেবেই- এই ধারনাই তাকে এখনও এই প্রতিকূল পরিবেশে বাস করার শক্তি যুগিয়ে রেখেছে।\nমাঝে মাঝে তার মনে হয় এই জীবন আসলে তার নয়। এক ধার করা জীবন সে বয়ে চলেছে নিয়তির পরিহাসে। জন্মমাত্র মা তাকে ত্যাগ করে গিয়েছিল, জনক রাজ আর সুনয়না তাকে আশ্রয় দিয়ে বড় করে তুলেছিল। এই অবস্থাতেও তারা তাকে বারবার নিয়ে যেতে চেয়েছিল নিজেদের কাছে।\nকিন্তু সে আর কারোর করুণার পাত্রী হয়ে বেঁচে থাকতে চায় না। এই ভূমিই তার আসল স্থান। বসে বসে সীতা এসবই ভাবে। যতক্ষণ না সন্ধে নেমে আসে পাটে।\nক-দিন ধরেই সে লক্ষ করছে নদীতে তার ছায়া ছাড়া আরেকটি ছায়াও ভাসমান। বুদবুদের মতো এক ঝলক দেখা দিয়েই তা মিলিয়ে যাচ্ছে। এই বনে আশ্রমিকদের সংখ্যা কম। তারা সকালে নদীর ধারে প্রাত্যহিক কাজ সেরে কলসি ভরে জল নিয়ে ফিরে যায় আশ্রমে। সারাদিন কাজের পর অন্ধকার নামার আগেই স্নান সেরে প্রদীপ জ্বালায় আশ্রমে। তারাই খেয়ালও রাখে।\nকিন্তু এই যে ছায়ামূর্তি, এ যেন নীরবে অনুসরণ করছে তাকে। শুধু জলে তার ছায়া নয়, পাতার মর্মর ধ্বনীর মধ্যেও তার পায়ের শব্দ অনুভব করছে সে। পিছন ফিরে যতবার তাকিয়েছে ততবার সেই মূর্তি নিঃশব্দে সরে গিয়েছে। সীতার মন বলেছে এ তার অনিষ্ট করতে এখানে আসেনি। তাকে সে কিছু বলতে চায়।\nসে কে এই প্রশ্ন বারংবার ভাবিয়েছে।\nজলে ছায়াটা পরা মাত্র পিছনে না তাকিয়েই সে বলল- যেই হও সামনে এসো। আমি তোমাকে ভয় পাচ্ছি না। তুমিও ভয় পেও না। কাছে এসো।\nছায়ামূর্তি যেন এই অভয়টুকুর প্রত্যাশায় ছিল। সে সীতার পাশে এসে বসল নীরবে। সীতার মুখ থেকে বেরিয়ে এল- মন্থরা!"
  },
  {
    "title": "সে কি ফিরে আসবে? – Abegi Valobashar Golpo",
    "category": "adult",
    "id": 2,
    "content": "সে কি ফিরে আসবে? – Abegi Valobashar Golpo\n\n প্রথম পর্ব: অবনীর সাথে আমার পরিচয় টা হয়েছিলো খুবই অন্যরকম ভাবে।\nআমি রিক্সায় বসে বসে রিক্সাওয়ালার জন্য অপেক্ষা করছিলাম। রিক্সাওয়ালা মামা একটা দোকানে গেছে কিছু কেনার জন্য। আমি রিক্সায় আশেপাশে তাকাচ্ছিলাম। এমন সময় কোথ থেকে একটা মেয়ে এসে বললো, এই রিক্সা, ধানমন্ডি যাবেন?\nআমি ভ্যাবাচ্যাকা খেয়ে হা করে তাকিয়ে রইলাম। মেয়েটি আবারো বলল, যাবেন না? ভাড়া কত নিবেন?\nআমার হাসি ও রাগ দুটাই একসাথে পেয়ে গেলো। বললাম, আমাকে দেখে আপনার রিক্সাওয়ালা মনে হয়?\n\nনা মনে হওয়ার কি আছে?\nআমার মত একটা হ্যান্ডসাম ছেলেকে আপনার রিক্সাওয়ালা মনে হয়?\nআজকালকার দিনে রিক্সাওয়ালারাও হ্যান্ডসাম হয়।তাছাড়া আপনার চেহারা এমন আহামরি কিছু নয় যে রিক্সাওয়ালা ভাবা যাবেনা।\nআমি এবার বেশ রেগে গেলাম।ভারি বজ্জাত মেয়ে তো! আমাকে রিক্সাওয়ালা বলা হচ্ছে? আবার মুখের উপর তর্ক ও করে? দেখাচ্ছি মজা।\nবললাম, এখন যদি আমি আপনাকে দুই টাকা হাতে ধরিয়ে দেই আপনার কেমন লাগবে?\n\nআজব তো। আমাকে আপনার ভিখিরি মনে হয়?\nনা মনে হওয়ার কিছু নেই। আজকালকার দিনে ভিখিরি রাও যথেষ্ট স্টাইলিশ। আর আপনার চেহারা এমন আহামরি কিছু নয় যে ভিখিরি ভাবা যাবেনা।\nকথাটা শুনে মেয়েটা খুবই রেগে গেলো। রাগে গজগজ করতে করতে গটগট করে হেটে চলে গেলো। আমার বেশ মজা লাগলো ব্যাপার টায়। বসে থেকে মেয়েটার চলে যাওয়া দেখলাম। হ্যা,সেই মেয়েটিই ছিলো অবনী!"
  },
  {
    "title": "বন্ধন – New Bangla Love Story",
    "category": "adult",
    "id": 3,
    "content": "প্রথম পর্ব : “রিমঝিম, নুহাশে যাবা? নীল ফিনিক ফোঁটা শাড়ি,নীল চুড়ি আর কাঠগোলাপ, বৃষ্টিবিলাস, দিঘী লীলাবতী আর তুমি তুমি আর তুমি। কেমন হয় বলোতো?'\nত্রয়ী রীতিমত চমকালো এমন এসএমএস দেখে! অচেনা নাম্বার থেকে নিঃসঙ্কোচ লোভনীয় প্রস্তাব। কিন্তু সে যে ত্রয়ীকে বলেনি সেটা একদম ক্লিয়ার। রিমঝিমকে বলেছে,আর ওর নাম তো রিমঝিম নয়। এরপর থেকে ত্রয়ীর কেবলই কষ্ট হতে লাগলো আর মনেমনে বললো,' কেন আমার নাম রিমঝিম হলোনা! কেন আমায় কেউ এভাবে বলেনা? হয় এ কপালে প্রেম নাই,নয়ত জগতেই প্রেম বলে কিছু নাই।'\n\nসকাল সকাল এমন মেসেজ দেখে মেজাজ খারাপ হয়ে গেলো। ওকে কেন কেউ এভাবে বলেনা! একা একা গালি কপচাতে কপচাতে চা বানাল ত্রয়ী। মুখে দিয়ে দেখলো,চা তো নয় যেন গরম পানি। গরম পানিতে আদা নুন দিলে যেমন হয়,ঠিক তেমনি হইছে। মনেমনে বললো, “সামান্য চা ই বানাতে পারিনা, এজন্যই আমার প্রেম হয়না।'\nমুখ বিকৃত করে গরম পানি খেয়ে নিলো। আবারো মেসেজ টোন বেজে উঠলো। হাতে নিয়ে মেসেজ অন করলো,\n“আচ্ছা তুমি কি ঘুমাচ্ছো এখনো? বেলা কত বাজে দেখেছো? এতবেলা অব্দি কেউ ঘুমায় বুঝি?'\n\nত্রয়ীর রাগটা চড়ে উঠলো। এমন কেয়ারনেস ময় এসএমএস দেখলে নির্ঘাত প্রেমে পড়ে যাবো। নাম্বারে কল দিয়েই ফেললো “হ্যালো, আসসালামু আলাইকুম।'\nসালামের জবাব দিয়ে, “কেমন আছো রিমঝিম?'"
  },
  {
    "title": "চালাক শিয়ালের গল্প",
    "category": "story",
    "id": 4,
    "content": "বহুদিন আগের কথা। এক বনে বাস করত এক চালাক শিয়াল। একদিন খাবারের তাগিদে জঙ্গলে বেরিয়ে পড়ল সে। ঘুরতে ঘুরতে হঠাৎ দেখতে পেল, একটা হাতি মরে পড়ে আছে।\n\nখিদে মিটানোর আশায় হাতির কাছে এগিয়ে গেল। দাঁত দিয়ে হাতির চামড়া কাটতে চেষ্টা করল কিন্তু পারল না। তাই আর হাতির মাংস খাওয়া হলো না। ক্লান্ত হয়ে সে মরা হাতির পাশে বসে পড়ল।\n\nহঠাৎ তার কানে এলো সিংহের গর্জন। সিংহ তার দিকে এগিয়ে আসছিল। সে নরম স্বরে সিংহকে বলল, ‘আসুন মহারাজ আসুন। আমি আপনার জন্য হাতি শিকার করে পাহারা দিচ্ছি। আসুন ভোজন করুন।’\n\nসিংহ জোরে হুংকার দিয়ে উঠল। সে বলল, ‘আমার শিকার আমি নিজেই করি। অন্যের দয়ার খাবার আমি খাই না।’\n\nসিংহ সেখান থেকে চলে গেল। কিছুক্ষণ পরই সেখানে হাজির হলো এক চিতা।\n\nশিয়াল হাসতে হাসতে তাকে স্বাগত জানাল। বলল, ‘এসো এসো! এই হাতির মাংস একটু টেস্ট করো। দেখো এটা সিংহের শিকার।’\n\nচিতা বলল, ‘বাবারে সিংহের শিকার আমি কীভাবে খেতে পারি?’\n\nশিয়াল বলল, ‘তুমি একদম চিন্তা করো না। সিংহ আসতেই আমি আওয়াজ দেব। তখন তুমি পালিয়ে যেয়ো।’\n\nচিতা ভাবল, এটা ভালো বুদ্ধি। সে খাওয়া শুরু করল।\n\nচিতার ধারালো দাঁত দিয়ে অল্প সময়ের মধ্যেই সে হাতির চামরা কেটে মাংস বের করে ফেলল।\n\nশিয়াল এতক্ষণ চুপ করে দেখছিল। যেই চিতা হাতির মাংস বের করল, অমনি শিয়াল চেঁচিয়ে উঠল, ‘সাবধান চিতা ভাই। এখনই পালাও। সিংহরাজ এসে গেছেন।’\n\nসিংহের কথা শুনে চিতা সেখান থেকে পালিয়ে গেল।\n\nএবার শিয়াল মহা খুশি হলো। হাতির মাংস খেতে তার আর কোনো সমস্যাই রইল না।"
  },
  {
    "title": "হাতি আর শিয়ালের গল্প",
    "category": "story",
    "id": 5,
    "content": "সে অনেক-অনেক দিন আগের কথা। চারদিকে তখন কী সুন্দর সবুজ বন, ঝোপঝাড়। আর দিগস্তে ঝুঁকে পড়া নীল আকাশের ছোঁয়া। এরকম দিনগুলোতে মানুষেরা থাকত লোকালয়ে আর পশুরা জঙ্গলে।\n\nমানুষ তখন একটু একটু করে সভ্য হচ্ছে। কী করে সবার সঙ্গে মিলেমিশে থাকা যায়, শিখছে সেইসব কায়দাকানুন। ও-দিকে বনে বনে তখন পশুদের রাজত্ব। হাজার রকমের প্রাণী, অসংখ্য পাখ-পাখালি। বেশ শান্তিতেই কাটছিল বনের পাখি আর প্রাণীদের দিনগুলো। কিন্তু একদিন হলো কি তাড়া খেয়ে মস্ত একটা হাতি এই বনে ঢুকে পড়ল। হাতিটার সে-কী বিশাল শরীর। পাগুলো বটপাকুড় গাছের মতো মোটা। শুঁড় এতটাই লম্বা যে আকাশের গায়ে গিয়ে বুঝি ঠেকবে। তার গায়েও অসীম জোর। এই শরীর আর শক্তি নিয়েই তার যত অহংকার। মেজাজটাও দারুণ তিরিক্ষি।"
  },
  {
    "title": "রোমান্টিক ভালোবাসার গল্প",
    "category": "adult",
    "id": 6,
    "content": "এক বাক্স ভালোবাসা পর্ব ১ লেখিকা বন্যা মৃধা। ~~আমার ভদ্র পেটে তোর অভদ্র ভোঁচা বেবি কখনও প্রবেশ করতে দেব না মানে আমি তোকে বিয়ে করতে পারব. এক বাক্স ভালোবাসা পর্ব ১ লেখিকা বন্যা মৃধা। ~~আমার ভদ্র পেটে তোর অভদ্র ভোঁচা বেবি কখনও প্রবেশ করতে দেব না মানে আমি তোকে বিয়ে করতে পারব. এক বাক্স ভালোবাসা পর্ব ১ লেখিকা বন্যা মৃধা। ~~আমার ভদ্র পেটে তোর অভদ্র ভোঁচা বেবি কখনও প্রবেশ করতে দেব না মানে আমি তোকে বিয়ে করতে পারব."
  },
  {
    "title": "This is title",
    "category": "no",
    "id": 7,
    "content": ""
  }
]
