[
  {
    "title": "This is title",
    "category": "adult",
    "id": 1,
    "content": "\n\n লুনা খুব উত্তেজনা নিয়ে অপেক্ষা করছে। রাত বাজে প্রায় ১২ টা। রাতের এই সময়টা\nওর খুব ভাল কাটে।দারুন এঞ্জয় করে ও। প্রথমে\n বাবা মার চুদাচুদি দেখে। এরপর নিজের\nঘরে গিয়ে আঙ্গুলি করে জল খসায়। কিন্তু লুনা আগে এরকম ছিল না। খুব ভদ্র আর মিষ্টি\n\nস্বভাবের মেয়ে ও। সবাই খুব পছন্দ করে ওকে। পড়াশুনায় ভাল বলে খুব আদরও করে। আসলে\nলুনার এই নোংরামিটা শুরু হয় ওর ভাই\n দিলিপের ঘরে একটি চটী বই পাওয়ার পর থেকে।\nএকদিন সকালে ভাই এর ঘর পরিষ্কার করতে গিয়ে বিছানার তলায় পায় ও বইটা। দিলিপ মনে\n হয় \nপড়ে লুকিয়ে রাখতে ভুলে গেছিল।\n\n ঐ বইটাতে নরনারির দেহমিলনের কথা খুব অশ্লিল ভাবে\nলিখা ছিল।তারমধ্য একটা গল্পে একটা মেয়ে প্রতিদিন বাবা মার চুদাচুদি\n দেখত।আর ভোদায়\nআঙ্গুল দিয়ে সুখ করত।বেপারটা লূণার মাথায় ঢুকে যায়।ও বাবা মার সেক্স দেখার প্লান\nতৈরী করে।ওর মা যেমন\n সেক্সী বাবাও তেমনি হ্যন্ডসাম।তাই চুদাচুদিটা ভালই জমে ও\nধারনা করল।প্লান মতাবেক ও ঐ দিন রাতেই বাবা মার ঘরের যে দরজাটা\n আছে ওটার কী হোল\nদিয়ে উকি মারে।\n\n যেমনটা ও আশা করেছিল তার চাইতেও বেশি পুরন হল।ওর বাবা মা আসলেই\nবিছানায় খুব active সেক্স করেন।দুইজনেই সমান তালে তাল\n মিলিয়ে চুদান।এরপর থেকে এটা\nলুনার একটা নেশা হয়ে দাড়ায়।প্রায় প্রতিদিনি বাবা মার চুদাচুদি দেখে খচরামি করে\nভোদায় আঙ্গুল\n দেয়।তবে ও এই উত্তেজনার কারনে এটা খেয়াল করেনি যে ওর ভাই ওরি কারনে\nএকি ধরনের মজা থেকে বঞ্ছিত হচ্ছে।\n\n আসুন লুনার বাবা মা সম্পকে আগে কিছু জানি।\nলুনার মা আরতি একজন সমাজ সেবিকা। তার বাবা মানে লুনার নানার অনেক টাকা ছিল আর\n\nতিনি মারা যাবার পর তার একমাত্র সন্তান আরতি সব কিছুর মালিক হয়ে যান। বিপুল টাকা\nপান ওখান থেকে।আর তা দিয়েই সমাজ সেবা\n শুরু করেন। দারুন সেক্সী মহিলা আরতি। তার\nকামুকি দেহ দেখেই অনেক বড়ো বড়ো ব্যবসায়িরা মজে গিয়ে তার ক্লাবে টাকা দেন। তার\n\nবিশাল পাছাটা আর বড়ো বড়ো দুধ সবার কাছে কামনার বস্তু। সব সময় সেক্সি সেক্সি ড্রেস\nপড়েন।হাতা কাটা ব্লাউস আর নাভির ৪\n আঙ্গুল নিচে শাড়ি পড়েন।ইচ্ছা করে লোকদের\nদেখানোর জন্য পড়নের প্যান্টিটা পেটিকোট থেকে একটু বের করে রাখেন। ব্লাউসের নেকটা\n\nঅনেক বড়ো। দুধের প্রায় সবটাই দেখা যায়।\n\n আরতির দুধের গভীর খাঁজ যারা দেখেছে\nওখানে একটা ডুব মারার ইচ্ছা তাদের হয়নি এটা বলতে পারবে না।পাছার দাবনা দুটো হাটলে\n\nলদলদ করে।ইচ্ছা করে জাপটে ধরে হাতে নিয়ে কতক্ষন ইচ্ছা মত দলাই মালাই করতে।মসৃণ\nকামানো বগলটা তে মুখ দেবার জন্য যে কেউ\n তার সব হারাতেও রাজী। লুনার বাবা মিঃ দিপক\nএকটা প্রাইভেট ব্যঙ্ক এ চাকুরি করেন।সুপুরুষ মিষ্টি স্বভাবের মানুষটি যে কারও\n নজর\nকারতে সক্ষম। ৫ ফূট ১০ ইঞ্চি লম্বা। কামুক পুরুষদের মত মোটা ঠোট।দেখলেই বুঝা যায়\nমাগি চুদায় জুড়ি নেই।\n\n বর্তমানে ফিরে আসি। লুনা ধির পায়ে বাবা মার ঘরের দিকে\nরওনা হল।দিলিপের ঘর থেকে কোনো আওয়াজ় আসছেনা, বাতিও বন্ধ।তারমানে\n ঘুমিয়ে\nপরেছে।বাবা মার ঘরের কাছে এসে কী হোল দিয়ে ভিতরে তাকাল।দেখল খেলা এখনও শুরু\nহয়নি।বাবা একটা বিদেশি ম্যগাজিন\n পরছেন।আর মা আয়নার সামনে দাঁড়িয়ে তার ঢেউ খেলানো\nকোমর ছাড়ানো চুল চিরুনি দিয়ে আচরাচ্ছেন।\n\n দারুন লাগছিল দেখতে আরতিকে পিছন\nথেকে।গায়ে একটা সাদা পাতলা নাইট ড্রেস।খুব স্বচ্ছ।ভিতরের সব কিছুই দেখা\nযাচ্ছে।নিচের\n ঝুলটা হাটু তে এসে ঠেকেছে।ড্রেস টা দারুন আটো।আরতির গায়ে একদম\nটাইট।তাই আরতির পাছাটা পিছন থেকে খুব উচা আর সেক্সি\n দেখাচ্ছে।জামাটা টাইট হবার\nকারনে পিছন থেকে পাছার খাঁজটা স্পষ্ট।দিপক মাঝে মাঝে তার সেক্সি বউএর দিকে\nতাকাচ্ছেন আর ধুতির\n তলা দিয়ে হাত নিয়ে লাউড়াটা রগরে রগরে দিচ্ছেন।তার চোখে মুখে\nকেমন একটা কামুক তৃষ্ণা।আরতি আয়নার রিফ্লেকশনে সবই দেখতে\n পাচ্ছেন।তার ঠোটেও একটা\nহাল্কা মিষ্টি কামুক হাসি।একটু পর-ই স্বামি তাকে বিছানায় ফেলে চরম সুখ দিবেন।\nভাবতেই ভোদায় পানি\n চলে আসছে.\n\n এক সময় আরতির চুল আচড়ানো শেষ হল।ঘরের বাতি টা\nনিভিয়ে দিলেন।দিপক তাড়াতাড়ি টেবিল লাম্প্টা জ্বালিয়ে দিলেন। বউয়ের সেক্সি\n দেহটা\nচুদার সময় না দেখলে তার হয় না।আরতি বিছানার কিনারে বসলেন।স্বামির হাত থেকে\nম্যাগাজিনটা নিয়ে ছুড়ে ফেললেন ঘরের\n কোনে।এরপর ঝাপিয়ে পড়লেন স্বামির উপর।মনেই থাকল\nনা বয়স তার ৪০ পেরিয়েছে কিছুদিন আগে।এখনও সতেরো বছরের সেই টগবগে যুবতী\n যেনো\nদিপকের উপর তার সেক্সি বউএর ভারি দেহটা এসে পড়ল।জরিয়ে ধরে পাগলের মত চুমু খেতে\nলাগলেন বউকে।\n\n একটা হাত পিছনে নিয়ে বউএর ধামার মত পাছাটা জ়োড়ে খামচে ধরলেন।যেন\nকাপড়ের ভিতর থেকে ছিরে আনবেন পাছার নরম মাংস।তার নখ\n আরতির পাছার নরম মাংসে ধুকে\nযেতে লাগল।আরতি স্বামির মুখে জিভটা ঢুকিয়ে দিলেন। এরপর সারা মুখে গরম জিভটা\nঘুরাতে\n লাগলেন।দিপক বউ এর ঠোট আর জিভ চুসছেন প্রানভরে।আরতির মোটা মোটা সেক্সি ঠোট\nতাকে পাগল করে দেয়।ঠোট দুটোকে মুখে নিয়ে কমলার\n কয়ার মতো চুসতে লাগলেন।এরপ্র জিভটা\nসলাত করে টেনে নিলেন নিজের মুখে।উফহ কী সেক্সি গন্ধ আরতির মুখে কিছুক্ষন ঠোট খেয়ে\n\nএরপর সারা মুখে কিস করতে লাগলেন।নাক কান গলা চুমুতে চুমুতে ভরিয়ে তুললেন।কিছুই বাদ\nরাখলেন না।\n\n উমহহহহহআহহহহহ. কাস.চকাস. খুব চুমাচুমি চলল তারপর একটানে আরতির\nকাপড়টা খুলে দিলেন দিপক।আরতি ভিতরে কিছুই পড়েন নি।তাই\n কাপড় খুলার সাথে সাথে একদম\nলেংটা হয়ে গেলেন।নিজে লেংটা হয়েই স্বামিকে লেংটা করার জন্য তার ধুতি টা ধরে দিলেন\nটান।ব্যস\n পুরা উদাম হয়ে পড়লেন দিপক নিজেও।দুটো মধ্য বয়েসি নরনারি বিছানায় উদাম\nহয়ে জাপ্টাজাপটি করতে লাগলেন।দারুন সেক্সি আর\n উত্তেজক দৃশ্য একটা।\n\n লুনা দম\nবন্ধ করে দেখতে থাকল ওর সামনে ঘটতে থাকা চরম সেক্সি দৃশ্যটা। ফ্রকের নিচে হাত দিয়ে\nপ্যান্টির উপর দিয়েই ভোদাটা\n ঘসতে লাগল। নিচে ইচ্ছা করেই কোন প্যান্ট বা পায়জামা\nপড়েনি। ওর ভোদাটা কুটকুট করছে খুব। যেই না বাবা মাকে বিছানায় চিত করে\n শুইয়ে দিয়ে\nতার লাউড়াটা মার ভোদায় ভরে দিয়েছে, অম্নি পিছন থেকে লুনাকে কেউ জাপটে ধরল। চমকে উঠে\nও চিৎকার দিতে যাবে, একটা\n হাত ওর মুখ চেপে ধরল।\n\n -চুপ বাবা মা শুনতে পাবে আর\nশুনলে তোর রক্ষে নেই\n\n দিলিপের গলা। লুনা খুব ভয় পেল। ভাইয়ের কাছে হাতে নাতে ধরা\nখেয়েছে। কি করবে বুঝতে পারল না।আজকে তার খবর আছে।\n\n -চুপচাপ যা করছিলি কর।ঘরের\nভিতর তাকা।দেখ বাবা মা কি করছে।আমি পিছিন থেকে তোকে জাপটে ধরছি।একটা শব্দ করবি তো\nবাবা মাকে\n ডাকব।তখন মজাটা তের পাবি লুকিয়ে লুকিয়ে চুদাচুদি দেখার.\n\n লুনা\nনিরুপায় হয়ে ভাইএর আদেশ মানল।কারন বাবা মা যদি জানতে পারেন, ও তাদের সেক্স করা দেখে\nলুকিয়ে লুকিয়ে তাহলে আর রক্ষে\n নেই। একেবারে তাকে জ্যন্ত মাটিতে পুতে ফেলবেন। তার\nচেয়ে ভাই যা বলে তাই করা ভাল।ও আবার ঘরে উকি দিল।দেখল বাবা মাকে\n দুরন্ত চুদন\nদিচ্ছে বিছানায় ফেলে।মা নিচ থেকে কমর তোলা দিচ্ছেন আর তার মুখ থেকে একটা হুমমমম\nহুমমম হুমমম শব্দ বের হচ্ছে।\n বাবা, মা এর ঠোট জোড়া চুস তে চুস তে জ়োড়ে জ়োড়ে কমর\nনাচাচ্ছেন।পুরা বিছানাটা কাপছে তাদের চুদাচুদিত ঠেলায়।বাবার মুখ\n থেকে কেমন একটা\nযান্তব শব্দ বের হচ্ছে।বুঝা যাই খুব মজা পাচ্ছেন সেক্সি বউকে চুদে।\n\n লুনা টের\nপেল দিলিপ তাকে জড়িয়ে ধরেছে পিছন থেকে।দিলিপের প্যান্টের উপর দিয়েই লাউড়াটা ওর\nপাছায় এসে ঠেকছে।তার একটা হাত\n এবার সামনে এসে ওর কমলা লেবুর মত চুচি দুটো চেপে\nধরল।আস্তে আস্তে চাপ বাড়াতে লাগল দিলিপ।বোনের ঘারের কাছের চুল গুলো\n সরিয়ে ঐখানে\nজিভ বুলাতে লাগল।দারুন মিষ্টি আর সেক্সি একটা গন্ধ লুনার শরীরে।এবার জ়োড়ে জ়োড়ে\nটিপতে লাগল বোনের মাই।লুনার\n সারা দেহ দিয়ে যেনো একটা কারেন্ট বয়ে গেছে এমন মনে\nহল।মনের অজান্তেই পাছাটা ভাইএর দিকে ঠেলে দিল।\n\n বাবা মার এমন উদ্দাম সেক্স দেখে\nওর ভোদাটা ভিজে গেছে।পাতলা ফ্রক ভেদ করে দিলিপের লাউড়া বোনের পাছার খাজে ঢুকে\nযেতে\n লাগল।ও এবার আস্তে আস্তে কমর নাড়াতে নাড়াতে লাগল।কাপড়ের উপর দিয়েই বোনকে\nচুদতে লাগল।লুনার পাতলা ঠোটটা পিছনে ফিরিয়ে\n নিজের ঠোটের মাঝে নিয়ে নিল। চুমু\nখাচ্ছে ভাই তার আদরের বোন কে।লুনার খুব ভাল লাগল। Response করল ও সমান তালে।ভাই এর\nমুখে\n নিজের জিভ ঠোট সব ভরে দিয়েছে।ওর ভোদায় যেন বান ডেকেছে।একটা হাত পিছনে নিয়ে\nভাইএর চুলটা খামচে ধরল।উমহ.\n\n -উহহহহহহহহহহহহহহহ হহ আস্তেআহহহহহহহ\nইশহহহহহহহহহহহহহ\n\n হটা ৎঘরের ভিতর চিৎকারের শব্দে থমকে গেল ওরা।ভিতরে যে বাবা মা\nউন্মত্ত চুদন লিলায় ব্যস্ত তা কিছুক্ষনের জন্য যেনো ভুলে\n গিয়েছিল।দেখল বাবা তার\nচোদার গতি বাড়িয়ে দিয়েছেন।ঝরের বেগে কমর নাচাচ্ছেন এখন।মাও কম যান না।বিছানার\nচাদরটা খামচে ধরে\n পাছা উচিয়ে উচিয়ে কমর তোলা দিচ্ছেন।দুজনেরি মুখ থেকে গালাগালির\nঝর বইছে।এই সময় তারা ভুলে যান যে তারা কারা বস্তির লোকদের\n মত খারাপ খারাপ কথা\nবলেন।ওড়া শুনতে পেল\n\n -শালি কুত্তি মাগি খাঙ্কী মাগি নেহ নেহ আমার লাউড়ার ঠাপ খা\n.খেয়ে সুখ কর. ওহ ওহ ওহ. আহ আহহহহহহহহহহ\n\n -ঊফহহহ শহহহহ হ্যগো হ্যা. দাও দাও বেশি\nকরে দাও ভোদাটা আজ় ধসিয়ে দাও\n\n -খাঙ্কি তোর ভোদাটা আজকে ফাটাবো শালি বেশ্যা\n\n\n-চুপ থাক মাদারচোদ আমার ভোদাটা ফাটাবি কি. তোর নিজের লাউড়াটাই তো বেঁকে গেছে. আহ কি\nসুখ\n\n -ওহহহহ আরতি আমার বউ আমার সেক্সি বউ রে মাগিখাঙ্কি কি সুখ রে তকে চুদে\nউহহহহহহ আহহহহহ. -ওহহহহহহ. . কি সুখ দিচ্ছ গো\n ইশহহহহহ .আহহহহহহহবলার মত না\n\n\n-উফহহহ এতদিন পরেও মনে হয় নতুন গুদ মারছি কি সেক্সি গুদ আমার খাঙ্কী বউয়ের\n\n -আরো\nজ়োড়ে . আরো জ়োড়ে জ়োড়ে আহহহহহহহহহহহ জ়োড়ে\n\n -উহহহহ আহহহহ উহা আহা এসসসস ইশহহহহ\nআমার হবে আমার আসছেরে মরে যাব রে\n\n -দাও দাও আমি ৪বার খসালাম উহহহহহহহ. এবার\nতুমিও ছাড়ো তোমার অমৃত ভরে দাও তোমার খাঙ্কী বউএর ভোদা গরম ফেদা দিয়ে\n\n – ওরে\nমাগিরে নেরে. নেহ নেহ আহহহহহহ ভগবান. আহহহহহ\n\n আর সহ্য করতে পারল না দিলিপ।বোনকে\nকোলে তুলে নিল আর নিজের ঘরের দিকে চলল। লুনা বুঝতে পারল সব। বুঝল ভাই তার সাথে কি\nকরবে\n এখন। লজ্জায় লাল হয়ে তাই ভাইয়ের বুকে মুখ লুকাল।\n\n দিলিপ ঘরে ঢুকে বোনকে\nবিছানায় ছুড়ে ফেলল। এরপর একে একে নিজের শার্ট প্যান্ট খুলতে লাগল। লুনা হা করে ভাই\nকে দেখছে। ভাই\n খুব এক্সাইটেড এটা বুঝতে পারছে ও। ওর নিজেরও একি অবস্থা. তবে একটু\nভয় যে করেছে না তা না. জীবনে প্রথম আজকে। তাও আবার\n নিজের আপন পেটের ভাই।\n\n গায়ে\nশুধু বক্সার টা রেখে দিলিপ বিছানায় উঠে এল। ভাই বোন একে অপরের দিকে কিছুক্ষন তাকিয়ে\nথাকল। দিলিপ বোনকে আসলে মাপছে।\n বোনের ফিগারটা দারুন. এতদিন বাইরের মাগিদের পুটকির\nপিছনে না দৌড়িয়ে বোনকে ধরলে ভাল হত লুনা ভাইএর চোখের দিকে আর তাকিয়ে\n থাকতে পারল\nনা। বুঝল ভাই কী দেখছে ওর সেক্সী শরীরটা যে ভাই চোখ দিয়ে গিলছে এটা ওর বুঝতে একটুও\nঅসুবিধা হল না। দিলিপ এবার\n লুনাকে কাছে টেনে আনল। লুনার মুখের কাছে নিজের মুখটা\nনিয়ে গেল। লুনার নিঃশ্বাস ভারি হচ্ছে ধিরে ধিরে। চোখ বন্ধ। লজ্জায়\n খুলতে পারছে\nনা।\n\n দিলিপ বোনের মুখের কাছে ওর নাকটা ধরল। বোনের তপ্ত গরম নিঃশ্বাস ওর মুখে এসে\nপরছে। খুব ভাল লাগল ওর বোনের গায়ের গন্ধটা।\n লুনারমুখের গরম ভাব অনুভব করে ও বুঝতে\nপারল বোন তার রেডি চুদা খাবার জন্য। লুনার পিঠে একটা হাত রেখে ওকে আরো কাছে নিয়ে\n\nএল।এখন লুনা ওর একেবারে কোলের উপরে চলে এসেছে। হাল্কা করে বোনের ঠোটে একটা চুমু খেল\nদিলিপ।খুব ভাল লাগল লুনার।ঠোটটা গোল\n করে ফেলল ও। দিলিপ এরপর লুনার ঠোটে জিভ\nবুলাতে লাগল।বোনের ঠোটে নিজের ঠোট দিয়ে লিপ্সটিক দেবার মত করে চেটে চেটে দিচ্ছে।\n\nভাইএর এত কামুক আদরে লুনা বার বার কেপে কেপে উঠছে। ভাইয়ের মুখ থেকে বের হওয়া থুতু\nওর জিভ আর ঠোটে লেগে ভিজে গেছে। ওগুলা\n ও মুখে নিয়ে নিল।\n\n এরপর চেটে চেটে খেতে\nলাগল। বোনের এমন খচরামি দেখে দিলিপ আরও তেতে গেল।\n\n বোনকে চুমু খেতে খেতেই কাপড়\nখোলার দিকে মনযোগ দিল। প্রথমে লুনার ফ্রকটা খুলে ফেলল একটানে। ভিতরে কিছুই পরেনি\nলুনা। একদম\n উদ্দাম। তাই জামা খুলার সাথে সাথে ওর ছোট্ট ছোট্ট বাতাবি লেবুর মত মাই\nজ়োড়া বের হয়ে পড়ল। দিলিপ বোনের মাইয়ের দিকে\n তাকিয়ে থাকল অপলক। কী সুন্দর বোনের\nকচি মাই জোড়া ঊলের বলের মত,মাঝখানে ছোট্ট কিস্মিসের সাইজের দুটা নিপল। লোভ\nসামলাতে\n পারল না দিলিপ। বোনের বুকে মুখ ডূবালো।কচি মাই একটা মুখে পুরে নিল।এরপর\nআস্তে আস্তে চুসতে চুসতে লাগল। দুধের বোটাটা মাঝে\n মাঝে হালকা করে কামড়ে কামড়ে\nধরছে।তবে বেশি জোড় দিল না।\n\n দাগ পরে যাবে না হলে আরেকটা মাই অন্য হাত দিয়ে চেপে\nধরল।আর হালকা করে চাপ দিতে লাগল। মাই চেপে ধরতেই লুনা মুখ দিয়ে\n উমহহহহহহহহহহহ.\nকরে একটা শব্দ করল দারুন লাগছে ওর। মাই টিপা খেতে খুব মজা, এটা ওর এক বন্ধু বলেছিল।\nকিন্তু এখন ও আসল\n মজাটা পেল। দিলিপের মাথাটা আকরে ধরে বুকে আরো চেপে ধরল। দিলিপ\nবুঝল লুনা খুব আরাম পাচ্ছে। তাই এবার চুসার গতি আরো বাড়িয়ে\n দিল।লকলকে লম্বা জিভটা\nদিয়ে বোনের পুরা মাই চুসতে লাগল চোখ বন্ধ করে। ইসসসসস ভাইয়া.\n\n দিলিপ বোনের দিকে\nতাকাল মাথাটা একটূ উচু করে। দেখল লুনা ঠোট কামড়ে মুখটা কেমন করে রেখেছে। বুঝতে পারল\nও লুনার মাইটা এর\n আগে কেউ কখনও টিপেনি। তাই ও খুব সুখ পাচ্ছে। বোনের পাতলা গোলাপী\nঠোটের দিকে তাকাতেই ওর আবার চুমু খেতে খুব ইচ্ছা করল।\n দুধ চোসা বাদ দিয়ে আবার\nবোনকে চুমু খাওয়া শুরু করল। এবার জিভটা লুনার মুখের একদম ভিতরে ঢুকিয়ে দিল। আর\nলুনার সারা মুখে\n জিভটা ঘুরিয়ে ঘুরিয়ে চুসতে লাগল। উমহহহহহহহহহহহহহ. ওর মুখ থেকে\nবের হওয়া লালা থুতু সব লুনার মুখে ঢুকে যেতে লাগল। একি\n সাথে লুনার মুখে থাকা থুতু\nলালা নিজের মুখে টেনে নিচ্ছে।\n\n আহহহহহহহহহ. কি সেক্সী গন্ধ বোনের মুখে আর থুতু\nতে। বোনের থুতু চেটে খেতে খেতে একটা হাত পিছনে নিয়ে তালের মত পাছাখানা\n চেপে ধরল।\nআর আয়েস করে টিপতে লাগল। লুনা ভাইএর এহেন আদরে সব ভুলে গেল। কি তাদের সম্পর্ক। কে\nতারা ভাইয়ের গলাটা জড়িয়ে ধরে\n সমান তালে চুমু খেতে লাগল। দিলিপের জিভটা চুসতে লাগল\nমুখে নিয়ে।উমহহহহহহহহ চকাস চকাস. ইসসসসসস. লুনার চোখ কিন্তু তখনও\n বন্ধ। দিলিপ\nখেয়াল করল বেপারটা।\n\n -এই চোখ খুল নাএমন চোখ বন্ধ করে রাখলে ভালবাসা করা হয়.\n\n\n– ইসসসসসসসস.দাদা. না আমার ভীষণ লজ্জা লাগছেআমি পারব না চোখ খুলব না-আরে চোখ খুল\nনা.দেখ না কী সুন্দর নেংটা আমি আমার\n লাঊড়াটা দেখবি না??না দেখেই চুদাবি ভাইয়ের\nলাউড়া দিয়ে.\n\n -জানি না যাও আমি চোখ বন্ধ রেখেই যা করার করব.\n\n -ওরে আমার ঢেমনা\nমাগি রে.শালি বাবা মার চুদাচুদি দেখার সময় তোর লজ্জা কথায় থাকে?\n\n -আরে ওইখানে কি\nআমি লেংটা হই নাকি.\n\n -আরে খুলনা pleaseআমিতো তোকে ছোটো বেলায় লেংটা দেখেছি কত\nবারদেখ না তোর কচি গুদখানা দেখে আমার বারা মহারাজ দাঁড়িয়ে কলা\n গাছ.তোকে পেন্নাম\nদিচ্ছে লুনা না চাইতেও চোখ খুলল। আর চোখ খুলে ভাইয়ের ধন দেখে তো একদম অবাক দিলিপের\nধনটা ঠাটিয়ে আছে\n একদম। কী ভীষন তেজি অবস্থা. ধনের লাল শিরা গুলো পযর্ন্ত স্পষ্ট\nদেখা যাচ্ছে। ধনটাকে ওর সাপের মত লাগল, যা কিনা কোনো\n গুহায় ঢুকার জন্য ছটপট\nকরছে।ধনটা কী বিশাল. লম্বায় ৮ ইঞ্চি তো হবেই। মোটাও তেমনি দিলিপ ধনটা ধরে নাড়াতে\nনাড়াতে জিজ্ঞেস\n করল-\n\n -কিরে কেমন, পছন্দ হয়?\n -জানি না যাও অসভ্য কোথাকার.\n\n-না জানলে হবে কিভাবে একটু পরেই যে এটা তোর গুদু মনিতে ঢুকে তোকে সুখ দিবে এই একটু\nছুয়ে দেখ না .\n -না.পারব না.তুমি না\n -কি আমি?\n -খুব শয়তান.ইশহহহহহহহহহহহ\n -এই\nতোর প্যান্টি টা খুল না\n -কক্ষনো না.ওটা খুলতেই তুমি তোমার ওটা আমার ওইখানে ঢুকিয়ে\nদিবে so no chance\n -এই মাগি খেলাস না আমাকেখুব তেতে আছি বাবা মার চুদাচুদি দেখে\nখুব গরম হয়ে আছে শরীর.তুই খুল.না হলে আমি টেনে হিচড়ে খুলে\n ফেলব\n -আমি জানি\nনাতুমি যা করার কর\n -আচ্ছা. তাহলে তাই হোক\n\n একপাশ থেকে ছিড়ে একটানে খুলে ফেলল\nবোনের প্যান্টিটা দিলিপ।ব্যস বেরিয়ে পড়ল বোনের খান্দানি ভোদাটা। অল্প অল্প বালে\nছেয়ে\n থাকা লুনার ভোদা থেকে চোখ ফেরাতে পারল না দিলিপ। কি জিনিস মিস করেছে এতদিন\nও. বালগুলো সরাতেই লাল কচি ভোদাটা বেড়িয়ে\n পড়লো।\n\n এমন কচি লাল টকটকে ভোদা আগে\nকখনও দেখেনি ও। বোনের কচি ভোদায় যে কারো হাত পড়েনি তা দেখেই বুঝা যায়। খুব খুশি হল\nদিলিপ।\n বোনের কুমারিত্ত ওই হরণ করবে, ভাবতেই ভাল লাগছে শুভ কাজে দেরি করেনা আর\nদিলিপ। বোনকে বিছানায় চিত করে শুইয়ে দেয়। এরপর\n ভোদার কাছে মুখ নিয়ে যায়। আগে\nনাকটা দিয়ে ভোদার তাজা গন্ধ নিতে থাকে। কি কাম কাম সেক্সী গন্ধ বোনের ভোদায় একবারে\nসদ্য\n ফোটা ফুলের মত টাটকা। বালগুলো সরিয়ে প্রথমে চকাস চকাস . করে চুমু খায় কয়টা\nভোদায়। এরপর ভোদার উপরের নরম জায়গাটায় জিভ\n দিয়ে চাটতে থাকে। বোনের কালো কালো\nবালগুলো সব মুখে চলে আসে। ওইগুলো সহই বুভুক্ষ কুকুরের মত ভোদাটা চাটতে থাকে।\n\nউমহহহহহহহহ ইশহহহহহহহহহহ.\n\n লুনার দেহটা সুখে কেপে উঠে। ভাইয়ের মাথাটা চেপে ধরে\nশক্ত করে। জিভ দিয়ে চুসতে চুসতেই ভোদাটা ফাক করে ফেলে দিলিপ। এরপর\n ভোদার ভিতর জিভ\nচালায়। লুনার দেহটা সুখে বিছানা থেকে আধ হাত উপরে উঠে যায়ইসসসসসসসসসসসসসসসস. ভাইয়ের\nমাথাটা আরও জোড়ে\n ভোদায় চেপে ধরে। দিলিপ আয়েস করে বোনের কচি ভোদা খেয়ে চলে। মাঝে\nমাঝে জিভ সরিয়ে একটা আঙ্গুল ভরে দেয় গুদে। আর ভিতর বাহির\n করতে থাকে। সাথে সাথে\nলুনার ভোদা থেকে পিচকিরির মত করে রস বেরিয়ে আসে। ওগুলা চেটে চেটে খায় দিলিপ।\n\n\n-ভাইয়া ৬৯ হই আস.আমিও তোমার ধনটা খাব\n\n -৬৯ কি তাও জানিস. সাবাস. যোগ্য ভাইয়ের\nসেক্সী বোন শালি\n\n -আরে বাবা মাকে কতবার করতে দেখেছি না.\n\n দিলিপ বোনের উপর\nশুয়ে পড়ল আর কথা না বারিয়ে। যতটা সুখ নেওয়া যায় আর কী ওর লাউড়াটা লুনার মুখের সামনে\nধরল। লুনা প্রথমেই\n ধোনটা মুখে নিল না, ধোনের পিয়াজের মত মুন্ডিটা ঠোটে লাগিয়ে\nব্রাস করতে লাগল। দিলিপের ধোনের ফুটা থেকে একটু একটু মদন জল\n বের হচ্ছে। লুনা\nওগুলা চেটে চেটে খাচ্ছে। স্বাদটা একটুও ভালো না। কেমন নোনতা নোনতা আর বিস্রি।\nকিন্তু উত্তেজনায় এটাই\n লুনার কাছে খুব ভাল লাগল। আইস্ক্রীম খাবার মত করে ধোনটা\nখেতে লাগল। থুতু দিয়ে পুরা লাউড়াটা আগে ভিজিয়ে দিচ্ছে। এরপর গোড়া\n থেকে আগা\nপযর্ন্ত একটানে চুসে যাচ্ছে। সলাত. সলাত হুম্মম্মম্মম্মম্ ম্ম. আহহহহহ দিলিপও সমান\nতালে বোনের ভোদা খেয়ে\n যাচ্ছে। লুনার নরম পাছাটা আকড়ে ধরে ভোদার একদম ভিতরে জিভ\nঢুকিয়ে দিচ্ছে। ভীষন রস কাটছে লুনার ভোদায়। ওগুলা টেনে টেনে\n ভোদা থেকে বের করে\nখাচ্ছে দিলিপ।\n\n -উহহহহহহ ভাইয়া আর পারছি না. please. কিছু একটা কর এবার.ভোদাটা\nভীষন কুটকুট করছে কিছু একটা ঢুকা ঐখানে\n -কিছু একটা কিরে?\n -আরে তোর ধোনটা ঢুকা\nআমার ভোদায় বানচোত আর আমাকে কর\n -কি করার কথা বলছিস সোনা?\n -ন্যাকা. বুঝনা কি\nকরার কথা বলছি আরে আমাকে চুদ বিছানায় ফেলে তোর আদরের বোনকে সুখ দে আমাকে নে তুই\n\n\nদিলিপ বোনের আকুতি এড়াতে পারে না বোনের উপর থেকে উঠে পড়ল। আর এরপর ভোদার কাছে হাটু\nগেড়ে বসল। লুনার একটা থাই নিজের কাধে\n তুলে নিল, ফলে ভোদাটা আরো ফাঁক হয়ে গেল।\nলাউড়াটা ভোদার উপরের মাংসে কিছুক্ষন ঘষল। উমহহহহহহহহ ভোদার উপর ভাইয়ের ধোনের\n ছোয়া\nলাগতেই লুনা আরো উত্তেজিত। দিলিপ এবার ধোনের মুন্ডিটা সহ অর্ধেকটা আগে ঢুকালো।\nআহহহহহহহহহ. লুনার মুখ থেকে শীতকার\n বেরিয়ে আসে। তাই দেখে দিলিপ একটু সাহস পায়। এক\nচাপে পুরা ধোনটাই ঢুকিয়ে দেয় এরপর। ওহ. মাগোওওওওওওওওওও চরম ব্যথায় চিতকার\n করে উঠে\nলুনা। চোখ উলটে যায় যায় অবস্থা। কিন্তু দিলিপ লাউড়াটা বের করে নিল না। আস্তে আস্তে\nব্যথা কমে যাবে এটা ও জানে।\n\n বোনের একটা মাই টিপতে লাগল। আর জিভ দিয়ে কলাগাছের\nমত থাই টা চেটে দিতে লাগল। লুনার থাইতে অল্প অল্প চুল। দিলিপের চুসার\n ঠেলায় সব\nভিজে থাইতে লেপ্টে যেতে লাগল। ভাইয়ের কাছে এমন আদর খেয়ে বোনের ব্যথা কি আর থাকে.\nএকটু পরেই কমে গেল। দিলিপ যখন\n বুঝতে পারে বোনের ব্যথাটা কিছু কমে গেছে, আবার ভরে\nদেয় লাউড়াটা বোনের কচি গুদে। এবারও ব্যথা পেল লুনা, তবে আগের চাইতে\n কম। দিলিপ\nএরপর আস্তে আস্তে কোমর নারিয়ে চুদতে লাগল বোনকে।\n\n বোনের কচি টাইট ভোদাটা চুদে এত\nমজা পাচ্ছে দিলিপ যে তা বলার নয়। কচি ভোদার স্বাদ-ই আলাদা। যে না চুদেছে বুঝবে না।\nও টের\n পেল বোন তার ধোনটা বার বার গুদের দেয়াল দিয়ে চেপে চেপে ধরছে। এতে করে ওর\nশরীরটা আরও কামে ফেটে পরতে চাইছে। অসহ্য এক\n সুখের অনুভুতি ছড়িয়ে পড়ছে সারা দেহে।\nখুব মনোযোগ দিয়ে প্রিয়তমা বোনকে চুদতে লাগল ও। চুদতে চুদতেই লুনার থাই হাটু সব\nজিভ\n দিয়ে চাটতে লাগল। লুনা ওর পায়ের পাতাটা ভাইয়ের মুখে ঢূকিয়ে দিল। দারুন\nউত্তেজিত এখন ও। পাছাটা মায়ের মত করে ভাইয়ের ধোনের\n দিকে ঠেলে দিচ্ছে।\n\n লুনার\nপায়ের পাতাটা চুসতে চুসতেই জোড়ে জোড়ে কোমর নাচাচ্ছে দিলিপ। লুনার পায়ে ঘামের\nদুরগন্ধ। নাকটা কুচকে গেল ওর বদ\n গন্ধে। কিন্তু চুসা থামাল না। আসলে লুনার পা খুব\nঘামে। আর স্কুলে অনেকক্ষন মোজা পরে থাকতে হয়। তাই ওর পায়ে এই দুরগন্ধ।\n একটু পরেই\nগন্ধটা সয়ে গেল। দিলিপ প্রচন্ড জোড়ে বোনকে চুদছে এখন। পুরা বিছানা ওদের চুদার ঠেলায়\nনড়বড় করছে। ভেঙ্গে পড়বে\n যেনো যে কোনো মুহুর্তে। লুনার ভোদাটা লাল হয়ে গেছে একদম\nভাইয়ের চুদার ঠেলায়। ভোদার ভিতর ১০০ শুয়ো পোকা কিলবিল করছে যেনো।\n ভাইয়ের লাউড়ার\nঠাপ খেয়ে ওগুলা একটা একটা করে মরছে আর লুনার সারা দেহ সুখের সাগড়ে ভেসে চলছে।\n\n\n-ওহহহহহহহহহহহহহহহ হ শালা ঢেমণা চুদা ভাই আমার জোড়ে জোড়ে চুদ ভোদাটা ফাটা তোর বোনের\nআহহহহহহহহহহহ\n\n -এই খাঙ্কী মাগি বোন আমার আয় . আয় আমার কোলে আয় তোকে কোল চুদা\nকরি\n\n -YOU ARE SO NAUGHTY MY LOVER BROTHER\n\n বোনের গুদ থেকে লাউড়াটা বের করে\nনিল। লুনা খাঙ্কীদের মত হাসতে থাকল ভাইয়ের দিকে তাকিয়ে। দিলিপ এরপর বিছানায় বসে পড়ল\nধোন\n খাড়া করে। লুনা এক লাফে ভাইয়ের কোলে এসে বসল। আর ভাইয়ের গলা জড়িয়ে ধরে\nআগ্রাসি চুমু খেতে লাগল। ভাইয়ের মুখে ওর ভোদার রস\n আর ভাইয়ের থুতুর লালার সেক্সী\nগন্ধ পেল। যা ওকে আরো পাগল করে তুলল। দিলিপের কামুক ঠোট জোড়া মুখে নিয়ে চুসে চুসে\nখেতে\n লাগল। উমহহহহহহহহহহ চকাসসসসস দিলিপ ওদিকে ওর বাশের মত লাউড়াটা বোনের গুদে\nঢুকিয়ে দিয়েছে।\n\n -এই চুতমারানি থাম এবার আর আমার কোলে উঠবস শুরু কর শালি.\n\n –\nআহহহহহহহহহহহহহহহ হহ ওহহহহহহহহহহহহ ভাঈয়াআআআআআ খূব ভাল লাগছে ঈশহহহহহহহ\n\n – ওহ ওহ\nআহহহহহহহহহ খুব ভাল দারুন করছিস শালি আহহহহহহহহহহহহ\n\n – ওহহহ ভাঈয়া ভোদাটা গুরিয়ে\nদাও আহ আহ ওহ আহহ হ্যা হ্যা এইভাবে ঠিক এইভাবে ওহহ এভাবে আরো দাও জোড়ে জোড়ে আরো\nজোড়ে.\n\n -খুব ভাল লাগছে খাঙ্কী বোন আমার এতদিন কই ছিলি বেশ্যা মাগি.\n -তুইও তো\nআসিস নি মাদারচোদ উহহহহহ ভাইয়া জোড়ে জোড়ে তলঠাপ দাও. আহ আহ ওহ আহ ওহ ওহ\n -আরো জোড়ে\nলাফা জোড়ে জোড়ে লাফা ভাইয়ের কোলে. ভাইয়ের কোলে উঠবস করে সুখ নে\n -উফফফফফফফফ\nভাইয়াআআআআ কি সুখহহহহহহ. এত মজা পাইনি জীবনে উহহহহহ. আহহহহহহহহ.\n -আমিও রে মাগি\nআমিও শালি কি গতর রে তোর. মা এর চাইতেও ভালআহহহহহহহহহহ.\n -হি হি হি ভাইয়াআআআ. তুমি\nকি মায়ের গতর টিপেছ নাকি.\n -হ্যা রে আমার চুতমারানি বোন মায়ের দুধ মাই পাছা সব\nটিপেছি.\n -ইশহহহহহহহহহহহ ভাইয়াআআআআআ ওহহহহহহহহহহহ. কি আসভ্য তুমি নিজের মাকেও\nছাড়োনি উহহহহহ\n -তাহলে আর বলছি কি. মা খাঙ্কীটার পুটকি টিপে মজা পেয়েছি সবচাইতে\nবেশি\n -ওরে আমার গান্ডু ভাইরে. ওরে আমার আসভ্য ভাইরে. জোড়ে জোড়ে চুদ তোর বোনকে.\n\n-আহহহহহহহহ. উহহহহহহহহহহহহহ ওরে ওরে. ওরে খাঙ্কী. ওরে মাগি.নে নে নেহ. ভাইয়ের চুদন\nখা.\n -ভাইয়া চুদতে চুদতেই বল না মাকে কিভাবে খেলে.\n -খাইনিরে খালি টিপেছি.\n -বল\nনা কিভাবে\n -চুপ থাক মাগি. এখন যা করছি করতে দে পরে বলব তোকে. আহহহহহহ\n\n-উফহহহহহহহ ভাইয়াআআআআআআআ. আর পারছি না. আমার কোমর ব্যথা করছে উহহহহহহহহহহ\n -তাহলে\nএক কাজ কর কুকুরের মত পোস নে. আমি তকে কুত্তার মত চুদি.\n -পোদ মেরে দিবি নাতো?\n\n\n-আরে নাহ ওটা আরো পরে মারব.\n\n লুনা বিছানায় হাটু গেরে বসে পরল। মাকে এইভাবে বাবার\nকাছে চোদন খেতে দেখেছে। তাই কোনো অসুবিধা হল না। বালিশে হাত রেখে ভর\n ব্যালেন্স\nকরল। দিলিপ চোখের সামনে এমন নরম তুলতুলে সেক্সি পাছা দেখে লোভ সামলাতে পারল না।\nচুমু খেতে লাগল পাছায়। দাবনা\n দুটো কামড়ে কামড়ে ধরতে লাগল বার বার। লুনার পোদ থেকে\nএকটা তীব্র ঝাঝাল কাম গন্ধ আসছিল। গন্ধটা দিলিপকে পাগল করে দিল।\n বোনের পাছার\nফুটায় নাকটা চেপে ধরল। আর কুকুরের মত শুকতে লাগল। উমহহহহহ সুন্দর গন্ধ বোনের\nপুটকিতে. খেয়ে ফেলেতে ইচ্ছা করল\n পুটকিটা দিলিপের।\n\n -ভাইয়াআআআআআআআআ শুকাশুকি\nপরে কর এখন চোদা শুরু কর আবার.\n\n -দাড়া ঢেমনা মাগি তোর মাগি পাছাটা আর কিছুক্ষন\nখাই. তারপর তোকে গাদন দিব\n\n এটা বলে দিলিপ কামড়ে কামড়ে বোনের পুটকি খেতে লাগল।\nলুনার পাছাটা লাল করে ফেলল কামরে আর চুসে। এরপর যখন ওর আশ মিটল আবার\n চুদার দিকে\nমনোযোগ দিল। লাউড়াটা কোনো প্রকার দয়া মায়া না দেখিয়ে এক ঠাপে বোনের ভোদায় ঢুকিয়ে\nদিল। এরপর জোড়ে জোড়ে ঠাপ\n মারতে লাগল।\n\n -আহহহহহহ আহ আহহহহহহ দারুন দারুন লাগছে\n.ইশহহহহহহহহহ হচ্ছে. হচ্ছে. আহহহহহহহ জোড়ে. জোড়ে\n -নেহ মাগি সামলা তর ভাইয়ের\nলাউড়া. আহহহহ আহহহ খাঙ্কী মাগির ভোদায় কি সুখ রে উফহহ ভগবান স্বর্গে নিয়ে যাও\nআমায়\n ওহহহহহহহহহহ\n\n -আহহহহহহহ. ঊহহহহহহহহহ.ভাইয়াআআআআআ আ\n -আহ1 কচি ভোদা চুদে\nকি সুখ রে.1 শালি খাঙ্কী মাগি বোন. বেশ্য মাগি বোনদের চুদে কী মজা নেহ নেহ মাগি\nভাইয়ের ঠাপ খা চুদা\n খা তোর মায়ের পেটের আপন ভাইয়ের কাছে. আহহহহহহহহহহহ.\n\n -চোদো\nভাইয়া চোদো. চুদে চুদে আমায় হোড় করে দাও. জোড়ে জোড়ে চোদো আহহহহহহ ইয়াহহহহ ইশহ\n\n-ওরে মাগি. আমার আসছেরে. খাঙ্কী বোন আমার.\n -ভাইয়া আমারো কূটকূট করছে. কিছু একটা\nবের হবে. আহহহহহহহহহহহহহহহ\n -ওরে খাঙ্কী কিছু একটা কিরে. বল জল বের হবে জল চুদার\nজল. হা হা হা\n -উহহহহ ভাইয়াআআ তোর ফেদা আমার ভোদায় ঢাল please.তোর মাল ভোদায় নিয়ে\nসুখ করব. আহহহহ\n -ঢালছি মাগি আমি ঢালছি.আহহহহহহহ উঘহহহহহহ উফহহহহহহ ভগবান ইশহহহহ\nআহহহহহহহহহহ\n\n -আহ আহ আহ উহ ওহ ভাঈয়াআআআআআআআআআআ\n\n ভাই বোন প্রায় একিসাথে মাল\nখসিয়ে দিল। দিলিপ লাউড়াটা ভোদায় ততক্ষন আটকে রাখল যতক্ষন না ওর ফেদা ঢালা শেষ হয়।\nপ্রতিটা\n ফোটা বোনের ভোদায় ঢূকেছে এটা নিশ্চিত হবার পর লাউড়াটা বেড় করে নিল। এরপর\nবিছানায় চিত হয়ে শুয়ে হাপাতে লাগল। বোনের দিকে\n তাকাল। বিদ্ধস্ত অবস্থা লুনার। হা\nকরে বড় বড় নিশ্বাস নিচ্ছে। সারা মুখ ঘেমে লাল হয়ে গেছে। খুব সুন্দর লাগছে লুনাকে।\n\nমাথার একগাছি চুল এসে পড়েছে কপালে। উফফফফফফফফফ. মেয়েরা মনে হয় চুদা খাবার পর আরো\nসুন্দর আর সেক্সি হয়। পরম আবেগে কাছে\n টেনে আনে দিলিপ বোনকে। হাল্কা করে চুমু খায়\nঠোটে। লুনা একটা পা ভাইয়ের কোমরে তুলে দিল। ঘুমে ও দুচোখে অন্ধকার দেখছে।পরের\n দিন\nলুনা ভাইয়ের ঘরে ঢুকলো দুপুর বেলা।দিলিপ ভার্সিটি থেকে ফিরেছে মাত্র।বোনকে ঘরে\nঢুকতে দেখে হাসল।\n\n -কিরে মা কোথায়????\n -মা ছোটো খালার বাসায় গেছে.\n\n-ওহহহহহহহহহহহহহহ. দারুন তাহলে আয়.\n\n কাছে টেনে নেয় বোনকে দিলিপ।ভাই বোন আবদ্ধ হয়\nকঠিন বন্ধনে। দিলিপের তৃষ্ণার্ত ঠোট জোড়া নেমে আসে লুনার মুখে। মহহহহহহহ.\n\nমহহহহহহহহ চুমাচুমি শুরু হয়ে গেল। দিলিপের একটা হাত লুনার পাছার দাবনায় চলে\nগেল।বোনের পাছাটা পায়জামার উপর দিয়েই টিপতে\n থাকল ও।হটাৎ লুনা ধাক্কা দিয়ে দিলিপ\nকে সরিয়ে দেয়।\n\n -এই আগে বল মায়ের মাই কিভাবে টিপলি?\n -আচ্ছা তাহলে আগে তোকে ওটা\nবলতে হবে. খাঙ্কী একটা তুই জানিস?\n -বলবে কিনা বল. নাহলে আমার অনেক কাজ আছে.\n\n-আচ্ছা আচ্ছা. শোন. যাসনে. তোকে এখন না চুদে আমি থাকতে পারব না.\n -এইত বুঝতে\nপেরেছ\n -আচ্ছা বলত মা আমাদের কাজের বুয়া কইতরি কে তাড়িয়ে দিয়েছিলেন কেন?\n -কেন\nআবার. মার ব্যাগ থেকে টাকা চুরি করেছিল বলে\n -হা হা হা হা আরে বোকা মেয়ে সবাই তাই\nজানে. কিন্তু আসল ঘটনা অন্যরকম.\n -কি রকম????????????\n\n -আচ্ছা শোন তাহলে. কইতরি\nবাড়ি ছাড়া হয়েছে আমার কারনে। আমি মাঝে মাঝে ওর মাই টিপে দিতাম। তবে এটা সত্য চুদিনি\nকখনো।আসলে\n চুদার সুযোগ-ই করে উঠতে পারেনি।তবে ওর মাই আর পাছা টিপতাম নিয়মিত।আর\nমাঝে মাঝে ওর দুধের উপর আমার লাউড়াটা ঘষতাম। ফেদা\n পরে গেলে ও চেটে চেটে খেত।\n\n\n-কিন্তু মা জানতে পারল কিভাবে?\n\n -আর বলিস না\n\n একদিন বাড়িতে আলো নেই। সন্ধ্য\nবেলা। আমি বাড়ান্দায় গেছি একটু হাওয়া খাব বলে।দেখি কইতরি পিছনে ফিরে দাড়ানো। আমি\nভাবলাম এই\n সুযোগ. অন্ধকারে কেউ দেখবে না। আর আমি মনের আনন্দে কইতরির মাই টিপব।\nআস্তে আস্তে ওর পিছনে গিয়ে জাপটে ধরলাম। ও ভয় পেয়ে\n সরে যেতে চাইল। কিন্তু আমি\nছারলাম না। শক্ত করে আমার ধোনটা ওর পাছায় সেটে দিয়ে আগে একটা হাত নিয়ে ব্লাউসের উপর\nদিয়েই\n একটা মাই চেপে ধরলাম। তখনি খটকা লাগল। এম্নিতেই ওর পাছাটা বড় আর নরম নরম\nলাগছিল। আবার মাইজোড়াও ঝোলা ঝোলা। তাছারা গায়ের\n গন্ধ. একেবারে মা যেই পারফিউম দেয়\nতার ঘ্রাণ।\n\n একটু অবাক হলাম ভয় লাগল মা নাতো কিন্তু চিন্তাটা বাদ দিয়ে দিলাম\nতখুনি। বাবা মাকে একটু আগেই তো দেখেছি ঘরে বসে কি নিয়ে\n যেনো আলাপ করছে। আর কইতরি\nমাগিটাও মাঝে মাঝে মায়ের পারফিউম লিপ্সটিক useকরে. তাই আমার চিন্তাটা ওদিকে চলে\nগেল। কিন্তু\n তবুও দুধ আর পাছার ব্যাপারটা ভুলতে পারছিলাম না। যাই হোক মনে মনে\nভাবলাম এখন কিছু না করলেই না। তীর ছোরা হয়ে গেছে। যা\n করছিলাম তা করতেই হবে। এছারা\nখুব এক্সাইটেড হয়ে পড়েছিলাম তখন।\n\n পিছনে ফেরার উপায় ছিল না। নারি দেহের ছোয়ায়\nভাই ভাইকে ভুলে যায়। দেখলাম ও পাছাটা আমার দিকে ঠেলছে। আর ঘন ঘন শ্বাস\n নিচ্ছে। আর\nকোনো সন্দেহ থাকলনা। কইতরি শালি-ই এইটা। জোড়ে খাঙ্কীটার মাই চেপে ধরলাম। লাউড়াটা\nপ্যান্ট থেকে বের করে ওর\n শাড়ির উপর দিয়েই পাছার খাঁজে আটকে ঘষতে থাকলাম। এরপর\nআস্তে আস্তে শাড়ির উপর দিয়েই ঠাপ মারতে লাগলাম।দুধ দুটো যেই জোড়ে\n টিপছিলাম মনে\nহচ্ছিল ছিড়ে আনতে চাই।\n\n ওর মুখ দিয়ে হুম্মম্মম্মম আহহহহহহহহহহহহ. উহহহহহহহহহ. এই\nজাতীয় শব্দ বের হচ্ছিল। ওর ঘারের চুল গুলো সরিয়ে দিয়ে ওখানে মুখ\n রাখলাম। আর জিভ\nবের করে ওই জায়গাটা চাটতে শুরু করলাম। এরপর একটা হাত ওর পেটিকোটের ভিতর ঢুকিয়ে\nদিলাম। আর ভোদার উপরের\n জায়গাটা খামচে ধরে জোড়ে জোড়ে ঠাপ মারতে লাগলাম। এমন সময় ও\nপ্রথম কথা বলল—\n\n -আহহহহহহহহহ দিপক সোনা ইসসসসসসসসসস রাতের বেলা গুদ ফাটিয়েও\nতোমার আশ মিটে না. এখন আবার বারান্দায় এসে অসভ্য. এগুলা কি\n করছ উমহহহহহহহহহহহ.\nওহহহহহহহহহহহহ চরম ভাবে চমকে উঠলাম। ভয়ে মুখ আমার পুরা সাদা। অটোমেটিকালি আমার\nহাতটা থেমে গেল। ঠাপ\n দেওয়াও থামিয়ে দিলাম। ধোনটা মার পুটকিতে আটকে রইল।\n\n -কি\nহল সোনা থামলে কেন? করনা যা করছিলে. খুব ভাল লাগছে ইশহহহহহহহহহ. কি সুন্দর কর তুমি.\nআবার শুরু কর না মাথায় চিন্তার\n ঝর বইছে। এই অবস্থায় আমি সরে যেতে চাইলে মা বুঝে\nযেতে পারে। তখন অবস্থা আরো খারাপ হবে। মা বুঝে যাবে আমি কার কথা ভেবে\n তার সাথে\nঅমন করেছি। তার চাইতে যা করছিলাম, করতে থাকি। ভাগ্য ভাল হলে বাতি আসার আগেই আমি\nপগাঢ়পার হয়ে যেতে পারব। আর\n অন্ধকারে মাও বুঝতে পারবে না। রক্ষে কর ভগবান. মা একটা\nহেচকা টানে আবার আমাকে উনার দেহের সাথে লেপটে নিল। আমিও রাম রাম\n করে সুযোগটা\nছাড়তে চাইলাম না। আবার পাছায় ঠাপাতে শুরু করলাম। মাইগুলো টিপতে লাগলাম শরীরের সব\nশক্তি দিয়ে।\n\n -ওহহহহহহহহহহহহহহ আহহহহহহহহহহহহহ. সোণামানিক কি ভাল লাগছে.\nইশহহহহহহহহহহহহহ তুমি যখন পেটিকোটের উপর দিয়ে কর.খুব ভাল লাগে\n আমার.\nআউহহহহহহহহহহহ উহহহহহহহহহহ 1\n\n আমি তখন পাগল হয়ে গেছি। মাকে নিয়ে কত স্বপ্ন\nদেখেছি। কতবার মায়ের কথা ভেবে কোল বালিশে মাল ফেলেছি। আর সেই মা আজকে আমার\n লাউড়ার\nআগায়। আহহহহহহহহহ কি শান্তি. তা বলে বুঝানো যাবে না। মা পিঠ খোলা ব্লাউস পড়েছিল।\nপুরা পিঠটা উন্মুক্ত। ওখানে জিভ\n দিয়ে চাটতে লাগলাম। আহহহহহহহহহ কি সেক্সী গন্ধ\nমায়ের শরীরে.\n\n -আচ্ছা ভাইয়া মা বুঝতে পারেন নি?\n\n -আমিও এটা ভেবেছিলাম কিন্তু\nচিন্তা করে দেখ. ছেলেদের চাইতে তোদের মেয়েদের সেক্স বেশি. তাই মা আমার অমন আদরে\nঅন্য কিছু\n চিন্তা করার সময়-ই পায়নি।\n\n আচ্ছা যা বলছিলাম, মাকে ঠাপাতে ঠাপাতেই\nউনার শাড়িটা হাটু পযর্ন্ত তুলে ফেললাম। মা শাড়ির আচলটা সরিয়ে দিল। আমি ব্লাউসের\n\nউপর দিয়ে এবার মায়ের নরম ঝুলা ঝুলা মাই টিপতে লাগলাম। উফফফফফফফফ. কি বলব রে. মায়ের\nমাইগুলা পুরা মাখন আয়েস করে মাই টিপতে\n টিপতে আমার সেক্সী খাঙ্কী মামণিকে চুদে\nচললাম। একটা হাত মার পেটিকোটের ভিতর ঢুকিয়ে দিলাম। মা আমার হাতটা চেপে ধরল।\n\n মার\nভোদার বালগুলো সব আমার হাতে চলে এল। ভোদাটা খামচে ধরে জোড়ে জোড়ে ঠাপাতে লাগলাম।\n\n\n-ওহহহহহহআমার যাদু সোনা আমার খসবে. আহহহহ উহহহ দিপক উহহহহহহহহ মা মাগো\nওহহহহহহহহহ\n\n মায়ের দেহটা কেমন একটা ঝাকুনি খেয়ে উঠল। বুঝলাম মা মাগি আমার জল\nখসিয়েছে। আমার অবস্থাও খারাপ। তুমুল বেগে লাউড়া\n চালাচ্ছি। ফেদা প্রায় এসে গেছে\nধোনের আগায়। আহহহহহহহহহ.আর এমন সময় কারেন্ট চলে এল। দুরভাগ্য আমার। মা একটু চমকে\nউঠে ধরমর\n করে সরে গেল। কারন খোলা বারান্দা। কেউ দেখে ফেললে লজ্জা পেতে হবে।\nকিন্তু মা সরে যেতেই আমার অবস্থা কাহিল। ফেদা ধোনের\n আগায়। আটকাতে পারছিনা। কিন্তু\nঢালার জায়গাও নেই। আহহহহহহহহহ মা পিছনে তাকাল। আর আমাকে ওখানে দেখে ভুত দেখার মত\nচমকে উঠল।\n হা করে তাকিয়ে রইল আমার দিকে। আমার তখন ছিটকে ছিটকে ফেদা বের হচ্ছে\nলাউড়া দিয়ে মুখ থেকে বের হয়ে গেল আহহহ উহহহ।\n\n ফেদার কিছু ফোটা ছিটকে মায়ের\nশাড়িতে পরল। মা মুখ ঘ্রিণায় বাকা করে পিছনে সরে গেল। আমি চোখ বন্ধ করে লাউড়ার পুরা\nমাল\n খালাস করলাম। চোখ খুলতেই মায়ের রেগে লাল হয়ে যাওয়া মুখটা দেখতে পেলাম। কিছু\nবলল না আমাকে। খালি কাছে এসে টাস. করে একটা\n চঢ় বসিয়ে দিল। আর চলে যেতে যেতে\nশুনলাম বলছে “কুত্তার বাচ্চা”। আমি কোনো কিছু মনে নিলাম না। মাত্রই চরম সুখের সাগর\nথেকে\n ঘুরে এসেছি। এসব বকাঝকা পাত্তাই দিলাম না। বারান্দায় দাঁড়িয়ে আরো কিছুক্ষন\nহাওয়া বাতাস খেয়ে চলে এলাম।\n\n মা বুঝতে পেরেছিল সব। আমি কার কথা ভেবে মার সাথে\nঅমন করেছি। তাই পরেরদিনি কইতরির বিদায়।\n\n -হি হি হি ভাইয়াআআআ মাকে পুটকি মেরে\nদিলি একেবারে? তাও তো তোর চোদার সখ যায় না\n -যাবে কি করে রে মাগি মার যেই সেক্সী\nনরম শরীর আহহ খাঙ্কী দেখ দেখ লাউড়াটা আমার দারিয়ে গেছে\n -ইশহহহহহহহহ ভাইয়া তুমি\nএকটা কামূক পুরুষ তাই তোমাকে এত ভাল লাগে।\n -আর কথা বারাস না মাগি লেংটা হ তোকে\nচুদি. আমার লাউড়াটা না হয় ফেটে যাবে। লুনা খাঙ্কীদের মত হাসতে হাসতে ভাইয়ের কোলে\n\nঝাপিয়ে পরে। আহহহহ ভাইয়া তাকে এখন রতি সাগরে নিয়ে যাবে।\n\n এর দুই মাস পরের কথা।\nআরতির কদিন থেকেই খুব মন খারাপ। দিপক অফিসের একটা কাজে চলে গেছে শ্রীলংকা। তার কেনো\nযেনো খুব একা\n একা লাগছে, যা আগে কখনও হয়নি। এর আগে যে দিপক এমন বাইরে যাননি, তা\nনয়। তবে এমন অসহায় বোধ করেননি আগে। ছেলে মেয়ে বড়\n হয়েছে। পরাশুনা নিয়ে ব্যস্ত থাকে\nসারাদিন। লুনাটা যাও আগে কিছু সময় দিত।, এখন দিনে দিনে কেমন বদলে যাচ্ছে। সারাদিন\n\nভাইয়ের পিছে পিছে থাকে। আর দিলিপ. ওহহহহহহহহ দিলিপের কথা মাথায় আসলেই তার সেদিনের\nকথা মনে পড়ে যায়। এরপর দিলিপের সাথে\n তার সরাসরি আর কথা হয়নি। তিনি নিজে যান না\nছেলের উপর রাগ করে, আর দিলিপ আসেনা লজ্জায়.\n\n যদিও তিনি ভেবে রেখেছেন দিলিপকে এই\nবিষয়ে কিছু বলবেন না তিনি। তাকে কাজের মেয়ে মনে করে ও যা করার করেছে। আর\nছেলেপিলেরা\n এই বয়সে ওরকম একটু আধটু করেই। তাদের কে তো আর বেধে রাখা যায় না। তবে\nছেলের সাথে এই বিষয়ে কথা বলবেন তিনি। কিন্তু তার\n জন্য ছেলেকে তো তার একলা পেতে\nহবে. লুনা ভাই বাড়িতে এলেই তার সাথে এটে যায়। ভাই বোন এরপর কেউ কাউকে কাছ ছাড়া করে\nনা।\n হটাৎ থমকে গেলেন আরতি। কেমন একটা অজানা ভয় তার বুকে চেপে এল। এক বছর আগেও তো\nওরা ভাই বোনে এতটা মাখামাখি ছিল না কি হল এই\n এক বছরে যে ওরা একে অপরের এত\nকাছাকাছি চলে এল তাও চোখে পরার মত। বিভিন্ন ব্যস্ততায় আগে তিনি এটা খেয়াল-ই\nকরেননি।\n নাহ একটা চোখ তো তাদের উপরে রাখতেই হয় বিশেষ করে দিলিপের ব্যাপারটার পর\nবুঝা যায় ওরা আর আগের মত সেই ছোট্টো টি নেই।\n নিজের উপর একটু বিরক্ত হলেন ছেলে\nমেয়ে সম্পর্কে এমন ভাবার কারনে। কিন্তু পরক্ষনেই আবার ভাবলেন চোখ রাখতে দোষ কি\nএকটা.\n\n ওইদিন রাতের বেলা। আরতি ছেলে মেয়েকে নিয়ে খেতে বসেছেন। খাবার ফাকে ফাকেই\nআর চোখে ছেলে মেয়ের দিকে বার বার তাকাচ্ছেন।\n একটা জিনিস খেয়াল করলেন, লুনা জামাটা\nযেনো একটু নিচু করে পড়েছে। এম্নিতেই জামার নেক টা অনেক বড় নিচু করে পড়ায় ওর সদ্য\n\nফুলে উঠা বুকটা স্পষ্ট দেখা যাচ্ছে। ভাল করে তাকালে খাদটাও দেখা যাবে। আর লুনা\nভাইকে খাবার বেড়ে দেবার সময় এতটা ঝুকে পরে\n দিচ্ছে যে ওর ভিতরের ব্রা সেমিস সব-ই\nদেখা যেচ্ছে। আর দিলিপ একটা সুযোগও নষ্ট করছে না। হা করে বোনের মাইয়ের শোভা উপভোগ\n\nকরছে। একবার মায়ের সাথে ওর চোখাচোখি হয়ে গেল লুনার মাই দেখতে গিয়ে। ও কিছুটা থতমত\nখেয়ে মাথা নিচু করে ফেলল। আরতির সন্দেহ\n আরো বাড়ল। লুনার উগ্র জামাকাপড় অনেক কিছুর\nনির্দেশ করছে যেনো\n\n রাত বাজে ১২.৩০ আরতির চোখে ঘুম নেই। বাতি নিভিয়ে শুয়ে আছেন।\nখুব খারাপ লাগছে তার। একে তো নিজের দেহের জ্বালা, এরপর আবার\n ছেলে মেয়ের সন্দেহজনক\nআচরন। উফফফফফফ বিছানা থেকে উঠে পড়লেন। বাড়িটা আরেকবার চক্কর দিবেন। কিছুক্ষন পর পর\nএই কাজ করতে\n হচ্ছে তাকে। কোনো মানে হয়। লুনার ঘরের বাতি নিভে গেছে ততক্ষনে। মনে\nহয় ঘুমিয়ে পড়েছে। দিলিপেরও বাতি নিভানো।\n হুম্মম্মম্মম. ঘুমিয়ে গেছে তার মানে ছেলে\nমেয়ে। আস্বস্ত হলেন একটু। নিজের ঘিরে ফিরে চললেন। কিন্তু যেই তিনি তার ঘরে পা\n\nরাখবেন ওমনি হালকা ক্যাচ ক্যাচ শব্দ করে লুনার ঘরের দরজাটা খুলে গেল। আরতি নিজের\nজায়গায় থমকে গেলেন। মেয়ে কি করে দেখতে\n চাইছেন। তার ঘরটা এক কোনায়, কাজেই রাতের\nঅন্ধকারে কেউ দাঁড়িয়ে থাকলে সহজে দেখা যায় না।\n\n লুনা পা টিপে টিপে ঘর থেকে বের\nহল। কেমন একটা চোরা চোরা ভাব. মায়ের ঘরের দিকে একবার তাকালো। কিন্তু সন্দেহ করার মত\nকিছু\n না পেয়ে ভাইয়ের ঘরের দিকে চলল। আর আস্তে করে দিলিপের ঘরের দরজাটি খুলে ঢুকে\nপড়ল। ভিতর থেকে ছিটকিনি আটকানোর আওয়াজ আসল।\n\n আরতি পাথর হয়ে গেলেন যেনো। সব বুঝতে\nপারছেন তিনি। এতো রাতে লুনার ভাইয়ের ঘরে চুপি চুপি যাওয়াটা সব কিছু বলে দেয়। তবুও\n\nসাহস সঞ্চয় করে ছেলের ঘরের দিকে যান। কাছে গিয়ে আড়ি পাতেন। শুনতে চেষ্টা করেন কি\nবলছ ওরা। খালি লুনার চাপা হাসির আওয়াজ\n পাওয়া গেল। বাজারের খাঙ্কীদের মত হি হি করে\nহাসছে। কাপড় খুলার খস খস আওয়াজ ভেসে এল তারপর। এরপরি একটা হুটিপুটির আওয়াজ।\n লুনার\nহাসি বেড়ে গেল। হহহহহহহ করে উঠল কে যেনো। লুনার গলার আওয়াজ। ঢুকিয়ে দিয়েছে তার মানে\nদিলিপ। এরপর ঘন ঘন আহ আহ উহ উহ\n উহ ওহহহহহহহ এমন শব্দ আসতেই থাকল। আর মাঝে মাঝে\nলুনার বিস্রি হাসির আওয়াজ।\n\n আরতি একবার ভাবলেন চলে যাবেন। যা করছে করুক। বাপ এলে\nবলবেন সব। সে যা বিচার করার করবে। কিন্তু চিন্তাটা বাদ দিলেন একটু\n পরেই। দিলিপ\nযেই লোক। ছেলে মেয়েকে হয়তো মেরেই ফেলবেন, এমন কথা শুনলে. তার চেয়ে নিজে বলে দেখা\nযাক কোনো লাভ হয় কিনা দরজা\n ধাক্কা দিলেন তিনি। ভিতরের সব আওয়াজ থেমে গেল।\n\n\n-কিরে লুনা মনে তো হয় মা এসে গেছে কি করবো এখন.\n -যা দরজা খুলে দে. ভিতরে আসুক\n\n-কি বলছিস তুই???????????????\n -মা তো সব জেনেই গেছে আর লুকিয়ে লাভ কি.\n\n-কিন্তুকিক. কিক. কিন্তু\n -এখন তুতলিয়ে লাভ নাই. আগে মনে ছিল না??????? এখন যাও.\n\nতাছাড়া তুই না মাকে চুদবি বললি সেদিন?????????\n -আরে মা কি আমাকে দিয়ে চুদাতে\nএসেছে নাকি?????????\n -না আসুক তুই চুদে দিবি শোন মাকে যদি তুই এই ঘর থেকে চোদা\nছাড়া বের হতে দিস তাহলে আমরা দুইজন গেছি তুই এটা জেনে রাখ\n\n দিলিপ কোনো মতে\nবক্সার টা পড়ে দরজা খুলল। দেখল মা দাঁড়িয়ে আছেন। তার মুখ থমথমে। ভিতরে ঢুকলেন তিনি।\nঢুকে বিছানায় চোখ\n পড়তেই অবাক তার মেয়ে লুনা একেবারে লেংটা দেহে শুয়ে আছে। মেয়ের\nনির্লজ্জতা দেখে হতবাক তিনি। ছেলের দিকে তাকালেন। দিলিপ\n মাথা নিচু করে দাঁড়িয়ে\nআছে।\n\n -কি করছিলে তোমরা?\n -হি হি মাআআআআ কি যে বাচ্চাদের মত প্রশ্ন করনা লেংটা\nহয়ে দুটা ছেলে মেয়ে এত রাতে একঘরে কি করতে পারে আর?\n -প্রশ্নটা আমি তোমাকে নয়।\nতোমার ভাইকে করেছি\n -ভাইয়া বলে দে না আমরা কি করছিলাম.\n\n দিলিপ বোনকে ইশারা করে।\nচুপ থাকতে বলে। কিন্তু লুনাকে যেনো ভুতে পেয়েছে আজ। ও বলেই গেল\n\n -শোন মা. ভাইয়া\nমনে হয় লজ্জা পাচ্ছে ঠিক আছে আমি-ই বলি. আমরা সেক্স করছিলাম. খাস বাংলায় যাকে বলে\nচোদনআরতি মেয়ের\n দুর্সাহস দেখে টাসকি খেয়ে গেলেন। কি বলে এইটুকুনু মেয়ে কে ওকে\nশেখালো এইসব কিছুক্ষন থম মেরে থাকলেন। এরপর ফেটে পড়লেন\n রাগে। প্রথমে ছেলেকে দিয়ে\nশুরু করলেন। ইচ্ছামত বকলেন ছেলেকে। দিলিপ মাথা নিচু করে সব শুনল। এরপর তাকালেন\nমেয়ের দিকে।\n শুরু করলেন বকা। এমন কোনো গালি নেই যে দিলেন না। খাঙ্কী মাগি থেকে\nশুরু করে বেশ্যা, বাজারের মেয়ে, লাউড়া খাকি, চুতমারানি\n ইচ্ছামত দিতে থাকলেন। তবে\nলুনা ভাইয়ের মত চুপ থাকলনা।\n\n -এই খাঙ্কী মাগি কাকে গালি দিস? শালি বেশ্য মাগি\nতুই খাঙ্কী শালি. তোর মা খাঙ্কী তোর বোন খাঙ্কী। শালি আমাকে গালি দেস।\n দাড়া\nদেখাচ্ছি মজা ভাইয়া ধর তো মাগিকে আজকে ওকে বুঝাই খাঙ্কী কি জিনিস। দিলিপ বুঝতে\nপারছিল না কি করবে। মার গালি গুলো\n ওরও সহ্য হয় নি। তাই বোন উৎসাহ দিতেই ঝাপিয়ে\nপড়ে মায়ের উপর। আজকে শালির খবর আছে। মাকে ইচ্ছা মত চুদবে আজ ও। একটানে মায়ের\n\nশাড়িটা খুলে ফেলে। আরতি আটকাতে চেষ্টা করেন। কিন্তু ছেলের শক্তির কাছে পেরে উঠেন\nনা।\n\n -এই দিলিপ কি করছিস ছার বাপ. আমি তোর মা ইশহহহহহহ মায়ের সায়া ধরে ওভাবে\nটানিস না এই লুনা তোর ভাইকে কিছু বল জবাবে লুনা\n খাট থেকে নেমে এসে টাস করে মায়ের\nগালে একটা চড় বসিয়ে দেয়।\n -এই খাঙ্কী নেহ. দেখ কেমন লাগে মেয়ের কাছে থাপ্পর খেয়ে\nশালি আজকে তোর ঝাল কমাবো মায়েকে চুতমারানি বলে গালি দিস আজকে তোর\n চুত মারা হবে\nমাগি\n\n ওদিকে দিলিপ মায়ের সায়াটা খূলে ফেলেছে। এখন প্যান্টি ধরে টানাটানি করছে।\nলুনা মায়ের ব্লাউসটা একটানে ছিরে ফেলে। রাতের\n বেলা, তাই আরতি ভিতরে ব্রা পড়েন নি.\nব্লাউসটা ছিরে ফেলতেই ধপ করে তার সাদা ঝুলন্ত মাইজোড়া বেরিয়ে পড়ে।\n\n -তোরা এমন\nকরিস না আমার সাথে. দয়া কর. আমি তোদের মা না?\n\n কে শুনে কার কথা। দিলিপ ওদিকে মার\nপ্যান্টি খুলে ফেলেছে। আর প্যান্টি খুলতেই আরতির বালে ভরা বিরাট গুদটা বেরিয়ে\nপড়েছে।\n দিলিপ মুগ্ধ চোখে তাকিয়ে থাকল। এমন গুদ জীবনে দেখেনি ও। কি সুন্দর কালো\nবালের জঙ্গল। আর তার মাঝে লাল ভোদাটা সদ্য ফুটে\n উঠা গোলাপের মতই চেয়ে আছে ওর\nদিকে। যেনো বলছে নাও আমাকে. চুদে চুসে এক করে দাও লুনা মার চুল খামচে ধরল। আরতি\nআআআআআআ করে\n চিৎকার দিয়ে উঠলেন। কিন্তু ও ওদিকে কান দিল না। মায়ের চুল ধরে টেনে\nবিছানায় ফেলল। খাটের একদিকে সরে গেলেন তিনি। কিন্তু\n মেয়ে তাকে আবার চুলে ধরে টেনে\nআনল। এরপর মাকে চিত করে শুইয়ে দিয়ে মার বুকের উপর চেপে বসল।\n\n -এই ভাইয়া.\nমাদারচোদ কি দেখছিস?\n -তোর মার ভোদা\n -পরে দেখিস. আগে আসল কাজ শুরু কর আমি মাই\nখাচ্ছি. তুই ভোদা খা.\n\n ভাই বোন এরপর একসাথে ঝাপিয়ে পড়ে মার উপর। লুনা মার খান\nদানি দুধ গুলা টিপতে থাকে। আহহহহহ কি নরম মায়ের দুধ.\n\n আরতি তার গায়ের সম্পুর্ন\nজোড় দিয়ে ছেলে মেয়েকে থামানোর চেষ্টা করেন। কিন্তু দুজনের সাথে শক্তিতে কুলিয়ে উঠতে\nপারেন না।\n দিলিপ ততক্ষনে মার কালো কালো বালগুলো সরিয়ে ফেলেছে। এরপর মার ভোদার\nকাছে মুখ নিয়ে গেল। দারুন সেক্সী একটা গন্ধ আসছে মার\n ভোদা থেকে। আরতি দু পা\nএকসাথে করার চেষ্টা করলেন। কিন্তু দিলিপ শক্ত করে ধরে রাখল। ভোদার ঠোট দুটি আঙ্গুল\nদিয়ে আলাদা করে\n ফেলল। বেরিয়ে পড়ল মার টকটকে লাল ভোদাটা। জিভ বের করে আগে ভোদার\nউপরের অংশটা চাটতে লাগল। উমহহহহহ. সলাত. সলাত ইশহহহহহহহহ\n কি মজা মার ভোদা. আরতির\nভোদায় ওদিকে পানি এসে গেছে। এমন চুসায় কার না আসে. দিলিপ বুঝতে পেরে চুসার স্পিড\nআরো বাড়িয়ে দেয়।\n বালগুলি টেনে টেনে মার ভোদা চুসতে থাকে। প্রতিবার ছেলের জিভ\nভোদায় লাগতেই আরতির শরীরটা কেমন কেপে কেপে উঠে.\n\n লুনা মায়ের বোটা দুটি নোখ দিয়ে\nখুটতে লাগল। উহহহহহহ. আহহহহ. মার মুখ থেকে শিতকার শুনে লুনা আরো উৎসাহ পায়। আরতি\nতবুও\n বাধা দেবার চেষ্টা করেন।\n\n -ছাড় ছেড়ে দে আমাকে কি করছিস তোরা ভাই বোন মিলে\nএটা অনেক বড় পাপ কোনোদিন ক্ষমা মিলবে না। লুনা আবার সজোড়ে মার গালে চড়\n হাকায়।\n\n\n-চুপ থাক মাগি বহুত বলেছিস এখন তোকে খাওয়া হবে. শালি খাঙ্কী জামাইয়ের সাথে তো ভালই\nখেলিস. এখন তাহলে পোদে কামড়ায় কেন?\n\n দিলিপ মার ভোদা চুসতে চুসতেই নিজের বক্সার\nটা খুলে ফেলে। লাউড়াটা বের করে মার ভোদায় ঘষতে থাকে। আরেকটু হলেই ঢুকিয়ে\n দিয়েছিল,\nকিন্তু লুনা থামিয়ে দেয়। মাকে জোড় করে উঠে বসায়। দিলিপকে বলে মার মুখে লাউড়াটা\nঢুকিয়ে দিতে। শুনেই মাথা নেড়ে না\n না করে উঠেন আরতি। কিন্তু কে শুনে কার কথা লুনা\nমার পিছনে গিয়ে চুলটা খামচে ধরে মুখটা উপরে তুলে। এরপর দিলিপকে ইশারা\n করে। দিলিপ\nএগিয়ে এসে মার মুখে লাউড়া ঢুকানোর চেষ্টা করে। কিন্তু আরতি মুখ বন্ধ করে রেখেছেন।\nতাই দিলিপ ঢুকাতে পারে না।\n লুনা এটা দেখে মার গলায় আঙ্গুল দিয়ে জোড়ে একটা খোচা\nমারে।\n\n আরতি ব্যাথা পেয়ে মুখ খুলে আআআআআআআআ. করে চিৎকার করে উঠেন। এই ফাকে দিলিপ\nওর লাউড়াটা মার মুখে ঢুকিয়ে দেয়। দিলিপের\n লাউড়ায় এমোন বাজে গন্ধ যে আরতির\nনারিভুরি সব উল্টিয়ে আসতে চায়। লাউড়াটা মুখ থেকে বের করে দিতে চান। কিন্তু লুনা\nশক্ত করে\n ধরে রেখেছে মাকে। দিলিপ এরপর বোনের ইশারা পেয়ে মার মুখে লাউড়াটা একটু\nএকটু ঢোকাতে আর বের করতে থাকে। ফলে না চাইতেও ছেলের\n লাউড়া টা চুসতে বাধ্য হন\nআরতি। ওই দুরগন্ধ ওয়ালা ময়লা লাঊড়াটা তার মুখে পাম্প করতে থাকে দিলিপ।\n\n লুনা\nএকটা হাত সামনে এনে মার গুদে ঢুকিয়ে দেয়। উহহহহহহহ ককিয়ে উঠেন আরতি। তার শরীরটা\nকেমন করতে থাকে। মাতাল হয়ে গেছেন\n যেনো। ওহহহহহহহহহহহহহ এত ভাল লাগছে কেনো কি\nআরাম. আহহহহহহহহহহ করতে থাক. মার সাথে অমন করতে থাক মার শরীরটাকে নিয়ে খেলতে\n থাক.\nকি সুখ আহহহহহহহ. কি মজা আমার সোনামানিকরা. কি সুখ দিচ্ছিস তোরা দুজন মাকে. এমনি\nআরো অনেক কথা মনে মনে আউড়াতে থাকেন\n তিনি. দিলিপ হটাৎ করে খেয়াল করে মা ওর লাউড়াট\nটেনে টেনে চুসা আরম্ভ করেছে। ওর চিকন পাছাটা আকরে ধরে মা লাঊড়ার আগা থেকে\n গোড়া\nপযর্ন্ত চোখ বন্ধ করে চুসছেন লুনাও ব্যাপারটা খেয়াল করল একটু পরেই। দেখল মার গুদে\nবান ডেকেছে।\n\n এই প্রথম আরতি আদর করে মেয়েকে চুমু খেলেন। লুনাও রেসপন্স করল। মার\nসেক্সী ঠোট জোড়ায় নিজের পাতলা ঠোট ডুবিয়ে দিল। আরতি\n মেয়ের ঠোট মুখে নিয়ে চুসতে\nলাগলেন। লুনা মার মুখের গন্ধটা পেল। উমহহহহহ কি দারুন কামোত্তেজক গন্ধ মার মুখে.\nএকটু বাসি\n বাসি দারুন লাগল ওর কাছে। মার ডাবের মত মাই জোড়া চেপে ধরে চুমু খেতে\nলাগল।ওদেরকে এভাবে চুমু খেতে দেখে দিলিপও তেতে গেল।\n লুনাকে ধাক্কা দিয়ে সরিয়ে\nমাকে জড়িয়ে ধরল। আরতিও ছেলেকে জাপটে ধরলেন। দিলিপ প্রথমেই মাকে চুমু খেল না। মার\nঠোট গুলো\n চাটতে লাগল। থুতু দিয়ে মার ঠোট জোড়া ভিজিয়ে দিয়ে চুসতে শুরু করল। আরতির\nমুখ থেকেও একটু একটু থুতু বের হয়ে দিলিপের মুখে\n পড়তে লাগল। দিলিপ ওগুলো মুখে নিয়ে\nসারা মুখে ঘুরালো। এরপর কৎ করে গিলে ফেলল। লুনা এই দেখে ভাইয়ের মুখের কাছে মুখ\nনিয়ে\n গেলো। দিলিপ পরেরবার মার মুখের লালা ওর মুখে নিয়ে কিছুক্ষন রাখল।\n\n এরপর\nতা লুনার মুখে ঢুকিয়ে দিল। ছেলে মেয়ের এমন সেক্সী কান্ড কির্তী কিছুক্ষনের মধ্যই\nআরতির কাম অনেক বাড়িয়ে দিল। ভোদাটা\n কুটকুট করছে তার। দিলিপ কে জড়িয়ে ধরে শুয়ে\nপড়লেন। দিলিপ উপরে তিনি নিচে।\n\n -এই সোনা ভরে দে তোর লাউড়াটা মার গুদে চোদে দে\nআমাকে ইশহহহহহ খুব চুলকাচ্ছে আমার গুদটা.\n -হ্যা মা. দিচ্ছি মা. এখুনি দিচ্ছি এই\nদিনটার জন্য অনেকদিন অপেক্ষা করেছি. তোমার গুদুসোনা টাকে নিয়ে খেলার সখ আমার\n\nবহুদিনের\n -ইশহহহহহহহহহহ সোনা আর কথা বারাস না. প্লিস চুদ তোর মাকে ভরে দে তোর\nধোনটা মার ভোদায়. সুখ দে আমাকে.\n -এই ভাইয়া কি হল চুদিস না কেনো? দেখছিস না মা\nমাগি আমার গুদের জালায় কেমন ছটফট করছে ফাটা খাঙ্কীটার ভোদা.\n -এই মাগি তুই চুপ থাক\nভাইয়ের কাছে চুদা খেয়ে ভোদাটা তো ফাটিয়েছিস এখন মার চুদা খাওয়া দেখ\n -হ্যা তাতো\nদেখবই মা আমার বেশ্য মাকে আমার মাদারচোদ ভাই কিভাবে চুদে ওটা আমি না দেখলে কে দেখবে\nচুদ শালা বানচোত. নিজের\n সেক্সী মাকে খাঙ্কীদের মত করে চুদ\n -তা আর বলতে হবে না\nরে রেন্ডী. দেখ না তোর খাঙ্কী মার গুদটা ফাটাবো আজকে\n -হ্যা ভাইয়া চুদে তোর বেশ্য\nমাকে\n -আরে তোরা ভাই বোন খালি পটপট করবি না আমার ভোদাটার কিছু একটা ব্যাবস্থা\nকরবি? ভোদাটা তো এদিকে আমার পদ্মা নদী হয়ে গেছে\n -ওরে আমার খাঙ্কী আম্মু চিন্তা\nকোরো না ভাইয়া এখুনি তোমার নদীতে সাবমেরিন নিয়ে আসছে\n -হি হি হি থাক আর দুষ্টূমি\nকরতে হবে না. এবার মাকে চুদ. আর সুখ দাও.\n\n মায়ের আকুতি কি আর ফেরাতে পারে দিলিপ.\nলাউড়াটা হাতে ধরে মার ভোদায় ঢুকিয়ে দিল। এম্নিতেই ভিজে খাল হয়ে ছিল, তাই ঢুকাতে\n\nকোনো অসুবিধাই হল না। ব্যাস শুরু হয়ে গেল নোংরা চুদাচুদি। ছেলে তার গর্ভধারীনি মাকে\nচুদছে বিছানায় ফেলে। আর তার খাঙ্কী\n বোন পাশে লেংটা হয়ে মার মাই চুসছে।\n\n লুনা\nকামড়ে কামড়ে মার মাই খাচ্ছে। বোটা গুলো যেনো খুলে নিয়ে আসবে মাই থেকে। আরতির ঝুলা\nমাই আরো ঝুলিয়ে দেবার পায়তারা।\n মেয়ের মাথাটা বুকে চেপে ধরে ভোদার পর্দাটা যতটা\nপারেন দিলিপের লাউড়ায় শক্ত করে চেপে চেপে ধরতে থাকলেন। ছেলে তার এতে খুব\n সুখ\nপাবে. দিলিপ ঝরের বেগে ঠাপিয়ে যাচ্ছে। মার ভোদায় এত সুখ আহহহহহহহহ কল্পনাও করেনি ও।\nকি টাইট মার গুদটা।\n\n মার থাই দুটো দুই দিকে সরিয়ে ভোদার চোদ্দটা বাজিয়ে চুদতে\nলাগল। প্রতিটা ঠাপের সাথে সাথে ওর লাউড়ার বাল মার ভোদার বালের\n সাথে ঘষা খাচ্ছে.\nউফফফফফফ কি সেক্সী অনুভুতি\n\n -আহ আহ আহ ওহ ঊহ আম্মুউউউউ আহহহহহ কি সেক্সী তোমার\nভোদা ইশহহহহহহহহহ কি দারুন টাইট\n\n -আহহহহহহহ. দিলিপ. তোর লাউড়াটাও দারুন. খুব\nলম্বা আর মোটা উহহহহহহহহহহহহ. এমন লাউড়াই তো চায় মেয়ের তাদের গুদে. ইশহহহহহহহ\n বাপ\nকরতে থাক খুব ভালো লাগছে উহহহহহহহহহ.\n\n -ওরে আমার খাঙ্কী আম্মু আহহহহহহহহহহহ.\nতোমার ভোদায় এত সুখ কেনো গো. এত মজা কেনো পাচ্ছি তোমায় চুদে\n\n -ওহহহহহহহহহহ সোনা\nমাকে চুদলে এমন সুখ তো পাবি-ই. আহহহহহহহহহহহহহহহ . এতদিন কেনো আসিস নি সোনা\n\n\n-তাই নাকি আমার খাঙ্কী আম্মু? তাহলে এখন প্রতিদিন তোমাকে লাগাবো. তোমার ভোদা দর্শন\nহবে আমার নিত্যদিনের প্রথম কাজ. বল মা\n দেখাবে তো ভোদাটা ঘূম থেকে উঠেই?\n\n -তা\nতুই দেখিস আমার কোনো অসুবিধা নেই ঘুম থেকে উঠেই আগে মার ঘরে গিয়ে শাড়ি সায়া তুলে\nমার গুদের পূজা করবি এরপর অন্য কাজ\n আহহহহহহহহহ সোনা এখন চোদ চুদে চুদে ভোদার ১২\nটা বাজা. মাকে কি চরম সুখ দিচ্ছিস তুই.\n\n -আহহহহহহ আম্মুউউ আমিও খুব সুখ পাচ্ছি\nইশহহহহ তোমার ভোদাটা দারুন. লুনার চাইতেও ভালো.\n\n -কী বললি মাদারচোদ? এখন খাঙ্কী\nমার ভোদা পেয়ে বোনকে ভুলে গেছো না কুত্তার বাচ্চা আসিস আর আমার কাছে একদম তোর\nলাউড়াটা\n কেটে নিয়ে আসবো লুনা খেকিয়ে উঠে ।\n\n -আরে আমার চুতমারানি খাঙ্কী বোন\nতুই তো আমার বৌ তোকে তো রাতদিন চুদবো\n -তাই ভাইয়া? প্রমিস?\n -হ্যা হ্যা তোকে বিয়ে\nকরে তোর নরম গরম পুটকিটা মার মত বানাবো এরপর প্রতিদিন তোর পূটকি মারবো.\n\n-ঊহহহহহহহহহহ আহহহহহহহহহহহ. বোনের বিয়ে পরে আগে মার ভোদা চুদ খাঙ্কীর পোলা.\n -ওরে\nআমার ছেলেভাতারী মায়ের ভোদাটা বুঝি কুত্তায় কামড়াচ্ছে. দে দে ভাইয়া. কুত্তাটাকে\nমেরে দে আর আমার মা খাঙ্কীটাকে খুশী\n কর\n -ওরে আমার চুতমাড়ানি ভাইভাতারী খাঙ্কী\nমেয়ে. তোর এত গায়ে লাগে কেনো? আমি যাকে পেট থেকে বের করেছি তাকে নিয়ে সুখ করছি.\n\nতোর এত গুদে পানি আসে কেনো?\n -আরে আমার বেশ্যা খাঙ্কী আম্মুউউউউউউউ তুমি আমার\nভাতার কে দিয়ে চুদাবে আর আমার গুদে পানি আসবে না এটা কি হয়. খাঙ্কীর মত\n ছেলেকে\nদিয়ে চুদাচ্ছো. লজ্জা করে না?\n -নাহহহহহহহহহ আমার ছেলে ভাতার আমাকে চুদছে. লজ্জা\nকরবে কেনো. ওকে তো পেটে ধরেছি এই কারনেই. যাতে আমাকে চুদে সুখ দিতে\n পারে\n\n-ওহহহহহহহহ আম্মুউউউ তুমি একটা দারুন খাঙ্কী মাগি.\n -কেনো নিজের ভোদার কুটকুটানি\nদেখে বুঝিস না আমার গর্ভে এসেছিস বলেই তো এতো সেক্সী আর কামুকি তুই\n -তাই নাকি\nআমার ভোদা চুদানি মা? ভাইয়া চুদ মাগিকে খাল করে দে আমাদের খাঙ্কী মার খাঙ্কী ভোদা\n\n-চুত মারানি মাগি. আমি খাঙ্কী হলে তুই কি? তুই তো খাঙ্কী মাগির ঝি।\n\n মা বোনের\nএমন গালাগালি তে দিলিপ আরো উত্তেজিত হয়ে পড়ল। এমনিতেই ওর সেক্সী মাকে চুদছে, তার\nউপর এমন খাঙ্কীদের মত\n গালাগালি. আহহহহহহহহহ দারুন সুখ পাচ্ছে ও. গায়ের সব শক্তি\nদিয়ে মাকে চুদছে। ওর বিচিগুলা মার ভোদার উপরের মাংসে বারি\n খাচ্ছে, আর থপথপ করে\nএকটা মধুর শব্দ বের হচ্ছে। আহহহহ কি দারুন.মার ভোদায় বুঝি এতো সুখ\nথাকে??????????\n\n -উফহহহহহহহহহহহ আম্মুউউউউউউ. কি দারুন সেক্সী চুদা দিচ্ছি\nতোমাকে. আহহহহহহহহহহহ. আম্মু বলনা এত সেক্সী কেন তুমি? এত সুখ\n কেনো তোমার\nভোদায়?\n\n -আহহহহহহহহহ আমার সোনামানিক মাদের ভোদায় এমুনি সুখ থাকে আমার বাছা তাদের\nভোদা থেকে বের হস বলে চুদে বেশি সুখ যা তোর বউ\n কে চুদেও পাবি না\n\n -আম্মু আমি\nবিয়েই করব না. আহহহহহহহহহহহহ উহ আহ আহ আহ. তোমাদের মত দুটো রেডীমেট খাঙ্কী থাকতে\nবাইরে যাবার দরকার কি.\n আহহহহহহহহহ.\n\n -উহহহহহহহ. সোনা আরো জোড়ে. জোড়ে জোড়ে চুদ\nতোর খাঙ্কী বেশ্যা মাকে হোড় করে দে আমাকে আজকে আহহহহহহহহহহহ কি অসহ্য সুখ কি\n\nদারুন সুখ ছেলের লাউড়ায় আহহহহহহহ. ভগবান\n\n -এই খাঙ্কী মাগি লুনা আমার মাই চুসা\nথামালি কেনো? খাঙ্কী চুসতে থাক তোর মার খানদানি মাই\n -ওরে আমার মাগি মারে আচ্ছা\nখাচ্ছি এই আম্মু দুধ দাও তোমার মোটা মোটা মাই গুলি খাব আমি\n -খা না খাঙ্কী এত ঢং\nকরছিস কেনো?\n\n -আম্মু তার আগে তুমি কুকুরের মত হউ. আমি তোমার নিচে শুয়ে মাই খাবো\nআর ভাইয়া পিছন দিক দিয়ে তোমাকে চুদুক.\n\n -হ্যা আম্মু লুনা ঠিকি বলেছে তাহলে আমার\nবিচিগুলা তোমার ধামার মত পাছায় বারি খাবে আর আমার খুব সুখ হবে\n\n -ওরে আমার খাঙ্কী\nমেয়ে আর মাদারচোদ ছেলে কত কিছু জানেরে আরতি উবু হয়ে বসলেন ঠিক একটা কুত্তির মত।\nলুনা মার নিচে শুয়ে\n পড়ল। আরতি পুটকিটা উচু করে মেলে ধরলেন। দিলিপ চোখ ফিরাতে পারে\nনা মার পুটকি থেকে. ওহহহহহহহহ . কি সেক্সী মায়ের পুটকিটা\n একটু চেখে দেখার লোভ\nসামলাতে পারে না দিলিপ মার পুটকির দাবনা দুটো দুদিকে সরিয়ে দেয়। আরতির কালো পোদের\nফুটোটা বেরিয়ে\n পরে। দিলিপ ওখানে টস করে একটা চুমু খেয়ে বসে.\n\n -এই দিলিপ.\nইশহহহহহহহহহহ কি খাচ্চর ছেলেরে বাবা এই মায়ের পূটকিতে মুখ দিস না পাগল. ওটা খুব\nনোংরা জায়গা দেখো ছেলের কান্ড\n\n -ওহহহহহহহহহহ মামনি. কি সেক্সী পোদ তোমার. এখানে\nমুখ কেনো আমার লাউড়াটাই ভরে দিতে ইচ্ছা করছে খুব\n -তা সে তুই ভরিস এক সময় এখন আমার\nভোদা মার কুত্তা\n\n -হ্যা মা আমি একটা কুত্তা. আর তুমি হচ্ছ আমার কুত্তি আজকে\nতোমাকে দেখাবো কি করে কুত্তা কুত্তি চুদাচুদি করে\n -দেখা না সোনা. দেখা. আমি তো\nদেখতেই চাই. আমার ছেলে আমাকে কুত্তি বানিয়ে চুদবে একদিন. এটা তো আমার স্বপ্ন\nরে.\n\n -এই কুত্তার বাচ্চারা চুদাচুদি করবি? নাকি নাটক করবি খালি\n -ওরে আমার\nখাঙ্কী মেয়েটার ভোদায় বুঝি পিপড়ায় কামড়াচ্ছে. চিন্তা করিস না. তোর ভাই ওগুলা মেরে\nদিবে শালি চুতমারানি খাঙ্কী.\n\n আরতি মেয়ের দুধের সাথে নিজের দুধ লাগিয়ে ডলতে\nথাকেন। লুনাও তাই করে। মার নিপলের সাথে নিজের নিপল লাগিয়ে ঘসতে থাকে দিলিপ\n ওদিকে\nএতক্ষন ধরে মার পুটকির গন্ধ শুকে ধন্য হয়েছে আহহহহহহহহহহহ শালার কি সেক্সী গন্ধ মার\nপাছায় দিলিপের ইচ্ছা করছিল\n খেয়ে ফেলে. লাউড়াটা আবার ভরে দিল পিছন দিক থেকে মার\nগুদে। আরতি মেয়ের মুখে মাইটা ঠেসে দিলেন। আর সেই সাথে পোদ দুলিয়ে\n দুলিয়ে ছেলের\nকাছে হোগা মারা খেতে লাগলেন।\n\n দিলিপের লাউড়া মার হোগার মাংসে যতবার বারি খায়,\nততবার-ই ঠাস. ঠাস. করে আওয়াজ বের হয়. আর দিলিপ চরম সুখে ভাসতে থাকে. মার\n পুটকিটা\nআঙ্গুল দিয়ে চেপে ধরে ঝরের বেগে লাউড়া চালাতে থাকে। লুনা ওদিকে মার মাই কামড়ে চুসে\nলাল করে ফেলেছে। আরতি বুকটা\n সরিয়ে মেয়ের মুখে মুখ ডুবিয়ে দিলেন। লুনার জিভটা মুখে\nনিয়ে লজেন্স খাবার মত চুসতে থাকলেন। লুনা মার একটা মাই জোড়ে জোড়ে\n টিপতে লাগল।\n\n\n-ওহহহহহহ আম্মূঊঊঊ কি সেক্সী পুটকির মালিক তুমি ইশহহহহ দারুন লাগছে তোমার পাছাটা\nখেয়ে ফেলতে ইচ্চাহ করছে\n\n -খা না খা মার পুটকিটা. আমার পাছা তো তোদের জন্যই. আরাম\nকরে খা. ইশহহহহহহহহহহহ. দিলিপ\n খুব ভালো লাগছে দারুন করছিস. আহহহহহহহহহহহহ. .\n\n\n-ওহহহহহহহহহ. আম্মুউউউউউউউউউউউ আমার খাঙ্কী মাগি আম্মুরে কি সুখ রে তোর ভোদায় কি\nদারুন পাছার মাংস. আহ আহ আহ . উহহহহহহহহ\n আম্মুউউউউউউউউ. জল খসালে নাকি?\n\n\n-আহহহহহহহহহহহহহ মাগো. মা. ইশহহহহহহহহহহ কি সুখ ছেড়ে দিলাম যোনী রস. আহহহহহহহহহহ\n\n-আহহহহহহহহহ আম্মু আমারো বের হবে ইশহহহহহহহহ. আহহহ উহহহ ওহহহহহহহহ\n -ভাইয়া মার\nভোদায় ফেলিস না. আমার মুখে ছাড় প্লিস.\n\n -কেনোরে মাগি সর এখান থেকে. আমার ছেলে\nআমার ভোদায় মাল ঢালবে. তুই কে? ঢাল সোনা. ঢাল. মায়ের ভোদায় আড়াম করে মাল ঢাল. তোর\n\nপাপের ফেদাগুলো সব খাঙ্কী আম্মুর গুদে খালাস কর ইশহহহহহহহহহ ভগবান. এত সুখ কেনো\nদিলে চুদাচুদিতে\n\n -আহহহহ আম্মুউউউ ওহহহহ আমি গেলাম আহহহহহ আররর উফফফফফ আআআ কি\nসুখ ওহ ওহ ওহহহহ\n\n মায়ের ভোদায় ফেদা ঢালতে থাকে দিলিপ। টানা ৩০ মিনিট মাল ঢেলে\nতারপর শান্তি হয় ওর মায়ের পাশে শুয়ে হাপাতে থাকে আরতি ছেলেকে\n কাছে টেনে নেন।\nবুকের সাথে চেপে ধরেন। মাথায় হাত বুলাতে বুলাতে জিজ্ঞেস করেন-\n\n -এই সোনা খুব\nভালো লাগল প্রতিদিন দিবি তো মাকে এমন?\n -কি বল মা. আমি তো প্রতি ঘন্টায় ঘন্টায়\nদিতে চাই\n -ওরে আমার সোনা যাদুরে.\n -আম্মু আমার কথা ভুলো না যেনো লুনা মাঝখান\nথেকে বলে উঠে।\n -নাহ তোর কথা ভুলি কি করে. তুই তো আমার খাঙ্কী মায়ের চুতমারানি\nমেয়ে.\n\n এর তিন মাস পরের একদিন সকাল। দিলিপ মাত্র ঘুম থেকে উঠে আড়মোড়া ভাংছে। এমন\nসময় বাবার গাড়ীর বেরিয়ে যাবার আওয়াজ পেল। সাথে\n সাথেই ওর ঘরের দরজ়াটা সশব্দে খুলে\nগেল। দিলিপ ওবাক হয়ে দেখে লুনা আর আরতি পুরা লেংটা হয়ে দারিয়ে আছে দরজায়। ওর\nহতভম্ব\n ভাবটা কাটার আগেই মা মেয়ে দৌড়ে ওর কাছে আসতে থাকে। আতঙ্ক ভরা চোখ নিয়ে\nদুটো কামবেয়ে মাগিকে নিজের দিকে ছূটে আসতে দেখে ও।\n সকাল সকাল দুটো মাগিকে নিয়ে\nখেলতে পারবে ও, এটা ভাবতেই খুব সুখ অনুভব করে ও।\n\n"
  },
  {
    "title": "This is title",
    "category": "adult",
    "id": 2,
    "content": "\n\n কিরে নিশি গালে হাত দিয়ে বসে আছিস কেন?’ জিনিয়া নিশির পাশে বসতে বসতে বলল।\n\n‘জানি না, ভাল লাগছে না’ নিশি মাথা তুলে বলল।\n ‘কি জানি ভাই তোর কিছুই তো বুঝি না\nইদানিং, কেমন যেন হয়ে যাচ্ছিস’\n\n ‘আরে বাদ দে, তোর অবস্থা বল, শাহেদের খবর কি?’\nনিশি চোখের তারা নাচিয়ে বলে।\n ‘হাহ হা, guess what?’\n ‘কি?’\n ‘আমি আর ও……you\nknow….we did that…’\n ‘মানে, তুই আর ও……’\n\n ‘yes! আমরা সেদিন, for the first\ntime সেক্স করেছি। উফ জানিস, না দেখলে বিশ্বাস করবি না শাহেদের ওটা কত বড়’ জিনিয়া\nযেন\n মনে করেই শিউরে উঠল।\n ওদের কথা বলতে দেখে ওদের আরেক বান্ধবী নীলা এগিয়ে\nএল।\n ‘কিরে ব্রেক টাইমে তোরা এখানে বসে কি করছিস?’ নীলা বলে উঠলো।\n ‘এইতো, দেখ\nজিনিয়া দাবি করছে ওর বয়ফ্রেন্ড নাকি সেদিন ওকে ইয়া বড় এক ড্রিল মেশিন দিয়ে ওকে\nড্রিল করেছে’ নিশি হাসতে হাসতে\n বলল।\n ‘তাই বুঝি জিনু মনি? সবাই তো নিজের BF এরটা\nবড়ই বলে, তবে কালই চল একটা পেন্সিল নিয়ে তোর জানের ওটা মেপে আসি, কি বলিস\n নিশি?’\nনিশি আর নীলা একসাথে হাসতে লাগল আর জিনিয়া কটমট চোখে ওদের দিকে তাকিয়ে রইল।\n ওরা\nতিনজনই ম্যাপল লীফে A levels এ পড়ে। সেই প্লে গ্রুপ থেকেই ওরা একজন আরেকজনের\nপ্রানের বান্ধবী। নিশি ওদের দুজনের\n মধ্যে একটু চাপা স্বভাবের, সাধারনত ইংলিশ\nমিডিয়ামের মেয়েরা যেমন একটু উগ্র স্বভাবের হয় সেরকম নয়। নীলা আর জিনিয়া এরই\n মধ্যে\nকয়েকটা ছেলের সাথে চুদাচুদি কমপ্লিট করে ফেললেও নিশি আজ পর্যন্ত কয়েকটা ছেলের সাথে\nকিস খাওয়া আর হাল্কা পাতলা\n টেপাটিপির বেশী আগাতে পারেনি। এই নিয়ে নিশি আর ওর\nবান্ধবীদের মধ্যে প্রায়ই কথা কাটাকাটি হয়।\n ‘By the way’ একটু শান্ত হয়ে জিনিয়া\nবলল। ‘তোর সুমিতের খবর কি?’\n ‘সুমিত? কোন সুমিত?’ নিশি একটু অপ্রস্তুত হয়ে বলে।\n\n‘ওই যে সেকশন বি এর…’\n ‘ওহ ওটাকে কে তো আমি সেদিনই dump করলাম। জানিস শয়তানটা\nআমাদের first date এর দিনই KFC তে আমার ঘাড়ে হাত রাখার ছলে আমার\n nipples এ হাত\nদিয়েছিল’।\n ‘এটা আর এমন কি ছেলে মানুষ দিতেই পারে তাই বলে একেবারে dump করে ফেলতে\nহবে নাকি’ নীলা বলে উঠল।\n ‘ইশ! শখ কত! আমি তো আর তোদের মত সারাক্ষন সেক্স এর জন্য\nপাগল হয়ে থাকি না। এসব ফালতু ছেলেকে আমি থোরাই care করি আমার\n first time হবে very\nspecial কারো সাথে’।\n ‘হুম….না জানি কত সাল পরে তোর সেই জন আসবে। ক্লাসের সব ছেলে\nতোর জন্য পাগল তাও তুই যে কি করিস বুঝি না’, বলল নীলা ‘তারপর\n রাফির খবর কি? এখনো\nকোন মেয়ে ওর মন গলাতে পারল না?’\n ‘কি জানি, ও এতই লাজুক যে ইদানিং আমার সামনে\nআসতেও কেমন যেন করে, মেয়েদের সাথে কথা বলবে কি!’\n ‘ইশ! তোকে না বলে পারছি নারে\nনিশি তোর ভাইটা এত সেক্সী, সেদিন তোর বাসায় খালি গায়ে ওকে দেখে তো আমার pussy ভিজে\nযাওয়ার\n অবস্থা’\n ‘ধ্যাত, তোর মুখে কি কোন কথা আটকায় নারে নীলা? কি বলছিস এসব?’\nনিশি বিরক্ত হয়ে বলল।\n ‘মাইরি বলছি নিশি, আমি যদি রাফির বোন হতাম ও আর আমি মিলে কত\nকিছু যে করতাম আর তুই…’ নীলা কৃত্রিম দীর্ঘশ্বাস ফেলে।\n ‘হয়েছে হয়েছে, তোর সিটে\nযা, ওই বেল বাজল বলে, শামীমা মিস যেই কড়া তোকে সিট এর বাইরে দেখলে না জানি কি\ndetention দেয়’\n নীলা তড়িঘড়ি করে ওর সিটে ফিরে গেল।\n রাফি নিশির বড় ভাই। নিশির\nথেকে দুইবছরের বড় হলেও ও নিশির থেকেও লাজুক। এমনকি ইংলিশ মিডিয়ামে পড়েও আজ পর্যন্ত\nকোন মেয়ের\n সাথে ওর স্বাভাবিক বন্ধুত্বও হয়নি। নিশির ভাই প্রায় সব কিছুইতেই নিশির\nচেয়ে এগিয়ে। বুয়েটে ওর ইয়ারের সবচেয়ে ব্রাইট\n স্টুডেন্ট হওয়া ছাড়াও, নিয়মিত জিম\nকরে, টেনিস খেলে এমনকি তার নিজের একটা ব্যান্ড ও আছে। শুধু মেয়েদের সামনে গেলেই ও\nকেমন\n যেন হয়ে যায়। বড় হওয়ার পর থেকে নিশি কখনোই ওর ভাইয়ের দিকে অন্যরকম দৃষ্টি\nনিয়ে তাকায়নি কিন্ত আজ ঘরে ফিরে নিজের রুমে\n যাওয়ার সময় যখন ওর ভাইয়ের সাথে দেখা\nহল ও আজ ভাল করে ওর ভাইয়ের দিকে তাকাল। প্রায় ৬ ফুট লম্বা রাফির টাইট গেঞ্জি ছিড়ে\n\nযেন ওর পেশী বহুল দেহ বেরিয়ে আসতে চাচ্ছে। দেখলেই কেমন যেন ছুটে গিয়ে ওর প্রশস্ত\nবুকে মাথা চেপে ধরতে মন চায়।\n ‘কিরে নিশি এমন করে কি দেখছিস?’ ওর ভাই বলে উঠল।\n\nনিশি সম্বিত ফিরে পেয়ে বলল, ‘উম, না কিছু না, কোথাও যাচ্ছ নাকি ভাইয়া?’\n ‘এইতো\nএকটু লাইব্রেরী যাচ্ছি, তোর জন্য কোন বই আনতে হবে?’\n ‘জাফর ইকবালের নতুন কিছু\nথাকলে এনো’\n ‘ঠিক আছে’ বলে ওর ভাই বেরিয়ে যায়। নিশি কিছুক্ষন ওদিকে তাকিয়ে থেকে\nমাথা ঝেড়ে ফেলে তার রুমে চলে আসল। গোসল করতে বাথরমে\n ঢুকে নিশি ধীরে ধীরে তার\nস্কুলের স্কার্টটা খুলে ফেলল। তারপর ওর ব্রা আর গোলাপী সিল্কের পাতলা পেন্টিটাও\nখুলে বিশাল\n আয়নায় নিজের নগ্ন দেহের দিকে তাকাল। নিয়মিত ডায়েটিং করে ও সবসময়ই\nনিজের দেহের স্লিম ফিগার মেনটেইন করে আসছে। ওর মাই দুটো\n খুব বড় নয়, কিন্ত ওর\nস্লিম দেহের সাথে মানাসই। স্কুলের গার্লস বাথরুমে যখন ওরা বান্ধবীরা যার যার ব্রা\nখুলে কার মাই বেশি\n সুন্দর তা নিয়ে প্রতিযোগিতা করে তখন এমনকি মেয়েরাও ওর বাতাবী\nলেবুর মত মাই একবার টিপে দেখার লোভ সামলাতে পারে না। একটু\n বেশি ফর্সা বলে ওর\nমাইয়ের বোটার চারপাশটা গাঢ় গোলাপি। ওর সুগভীর নাভীর নিচে ওর হালকা গোলাপী বালহীন\nভোদা। ওখানে সামান্য\n একটু বাল হলেই নিশি হেয়ার রিমুভার দিয়ে ফেলে দেয়। নিশির মনে\nকরে ওগুলো ওর সুগোপন বাগিচার সৌন্দর্য নস্ট করে। এ অবস্থাতেই\n হঠাৎ কক্সবাজারে\nদেখা ওর ভাইয়ের শুধু আন্ডারওয়্যার পড়া দেহের কথা মনে পড়তেই ওর মাই দুটোতে কেমন যেন\nশিহরন বয়ে গেল। ও হাত\n দিয়ে ওর মাই দুটোকে টিপতে লাগল। ওর মনে হল ওর ভোদা ভিজে\nযেতে শুরু করেছে। নিশি তাই বাথটাবে শুয়ে এক হাতে একটা মাই টিপতে\n টিপতে অন্য হাত\nদিয়ে ভোদায় আঙ্গুলী করতে লাগল। কিন্ত আজ যেন শুধু আঙ্গুলি করায় ওর হচ্ছিল না। কিসের\nযেন একটা কামনা ওকে\n কুরে কুরে খাচ্ছিল। আঙ্গুলী করতে করতেই ওর ভোদা দিয়ে সামান্য\nরস বের হয়ে আসল। নিশি কখনই যা করেনি আজকে তাই ওর ভোদা থেকে\n আঙ্গুল বের করে নিজের\nরস মুখে দিল; কেমন যেন একটা আঁশটে গন্ধের সাথে নোনা নোনা স্বাদ পেল। কোনমতে গোসল\nশেষ করে বাথরুম\n থেকে বেরিয়ে আসল নিশি। লিভিং রুমে গিয়ে দেখল ওর মা টিভিতে একটা\nরান্নার অনুস্ঠান দেখছে।\n ‘কিরে, আজকে নাচ শিখতে যাবি না’। নিশির দিকে ফিরে ওর মা\nজিজ্ঞাসা করলেন।\n ‘না মা, আজকে শরীরটা ভাল লাগছে না।’ বলে নিশি মায়ের পাশে বসে\nমাকে জড়িয়ে ধরল।\n ‘কিরে তোর শরীরটা কেমন গরম গরম লাগছে, জ্বর আসল নাকি’ ওর মা\nশঙ্কিত হয়ে বললেন।\n ‘কিছু না মা এমনিই’ বলে দুই মা-মেয়ে বসে টিভি দেখতে লাগল।\n\n*****\n\n<br />\n<br />\n রাতের খাওয়া শেষে নিশি ওর বাবা-মা ও ভাই মিলে একটা সুন্দর ইংলিশ মুভি\nদেখল। নিশি ওর ভাইয়ের পাশে বসে ছিল। ছোটকাল থেকেই\n ওর ভাইয়ের সাথে ওর সহজ সম্পর্ক।\nকখনোই ওর ভাইকে ও আলাদা কোন নজরে দেখেনি। কিন্ত আজ যতবারই কোন কারনে রাফির সাথে\nওর\n স্পর্শ লাগছিল ও শিউরে উঠছিল। মুভি শেষে ওরা যে যার রুমে ফিরে গেল। নিশির রাত\nজেগে পড়ার অভ্যাস তাই ও তেবিল লাম্প\n জ্বালিয়ে পরেরদিনের ফিজিক্স এসাইনমেন্ট করতে\nলাগল। করতে করতে ও হঠাৎ একটা যায়গায় আটকে গেল। পড়াশোনার কোন ব্যাপারে কখনো\n আটকে\nগেলে নিশি সবসময় ওর ভাইয়ের কাছে যায়। ও ঘড়ির দিকে তাকাল, রাত ২টা বাজে, ভাইয়া হয়ত\nজেগেই থাকবে। ওদের বাবা-মার রুমের\n পাশেই ভাইয়ার রুম। ওর ভাইয়া জেগে আছে কিনা\nদেখার জন্য নিশি আলতো করে ওর রুমের দরজাটা মেলে দেখল রাফি বিছানায় নেই। নিশি\n চলে\nযাওয়ার জন্য ফিরতে গিয়ে দেখল রুমের অন্য পাশে ড্রেসিং রুমের পর্দার ফাক দিয়ে\nসামান্য আলো আসছে। ও পা টিপে টিপে গিয়ে\n পর্দা সরিয়ে দেখলো ওর ভাইয়ের মাথা ড্রেসিং\nরুমের পিছনের দেয়ালের সাথে লাগানো যেন কিছু দেখছে। ভালো করে তাকিয়ে নিশি দেখলো\n ওর\nভাইয়া সম্পুর্ন নগ্ন আর এক হাত দিয়ে ও ওর ধোন খেচছে। এই দৃশ্য দেখে কিছু বুঝার আগেই\nনিশির মুখ দিয়ে একটা আস্ফুট শব্দ\n বেরিয়ে আসলো। তা শুনে ধোনে হাত রাখা অবস্থাতেই\nওর ভাই ফিরে তাকিয়ে ওকে দেখে জমে গেল। নিজেকে ঢাকার ব্যর্থ চেষ্টা করতে\n করতে ওর\nভাই জিজ্ঞাসা করলো, ‘কিরে….এত রাতে…তুই এখানে কি করছিস?’\n ‘আমি ফিজিক্স এর একটা\nজি্নিসে আটকে গিয়েছি ভাবলাম তুমি হয়ত সাহায্য করতে পারবে’ লজ্জায় লাল হয়ে নিশি বলল।\nওর ভাইয়ের\n দাঁড়িয়ে থাকা বিশাল ধোন থেকে চোখ ফিরিয়ে রাখতে প্রানপন চেষ্টা করছিল ও।\nএবার দেয়ালের দিকে তাকিয়ে দেখল সেখানে একটা ছোট্ট\n ফুটো দিয়ে আলো আসছে। দেখে ও\nজিজ্ঞাসা করল, ‘ওখানে কি দেখছ ভাইয়া?’\n ‘কিছু না, তুই যা তো এখান থেকে…’\n কিন্ত\nনিশি এগিয়ে গিয়ে একটু ঝুকে ফুটোটায় চোখ রেখে বুঝল ও ওর বাবা-মার রুমের দিকে তাকিয়ে\nআছে। সে তার বাবা-মাকে নগ্ন\n অবস্থায় বিছানায় দেখতে পেল। ফুটো থেকে চোখ তুলে ও\nঅবাক হয়ে ওর ভাইয়ের দিকে তাকিয়ে বলল, ‘তুমি বাবা-মার রুম লুকিয়ে\n দেখছ……’\n ‘তোর\nওখানে তাকানো উচিত হয়নি’, রাফি বলল।\n ‘আর তোমার বুঝি খুব তাকানো উচিত?’ নিশি রাগত\nস্বরে বলে আবার ঝুকে ফুটোয় চোখ রাখল। দেখল ওর বাবার পা খাটের বাইরে বেরিয়ে\n আছে আর\nওর মা বাবার ধোনের উপর বসে উঠানামা করছে। দম বন্ধ করে নিশি দেখল হাল্কা লাইটের আলোয়\nওর বাবার ধোনে মায়ের ভোদার রস\n পড়ে চিকচিক করছে। অনেক ছোটকাল ছাড়া নিশি আর কখনো ওর\nবাবা-মাকে নগ্ন দেখেনি। তাই মায়ের ভো্দায় বাবার ধোন ঢুকতে আর বের হতে\n দেখে ওর\nঅবিশ্বাস্য লাগছিল।\n উঠে দাঁড়িয়ে নিশি ওর ভাইয়ের দিকে তাকালো, ওর ধোন যেন একটু\nনেতিয়ে পড়েছিল।\n ‘I can’t believe this!’ নিশি বলল। ‘এই ফুটো তুমি খুজে পেলে\nকিভাবে?’\n ‘আমরা এই বাসায় উঠার দিনই……আব্বু-আম্মু মনে হয়না এটার কথা জানে…জানলে তো\nআর নিশ্চয়…’ রাফি বলে উঠল।\n ‘হ্যা বুঝলাম’ বলে নিশি আবার ফুটো দিয়ে তাকালো। ‘আমি\nবিশ্বাস করতে পারছি না ব্যপারটা’। বলে উঠে দাঁড়িয়ে ও আবার ওর ভাইকে\n দেখার ইশারা\nকরল।\n বোনের সামনে ওর আস্তে আস্তে নেতিয়ে পড়া ধোন ধরে দাঁড়িয়ে থাকতে রাফির লজ্জা\nলাগছিল। একটু ইতস্তত করে ও কাছে আবার ফুটোয়\n চোখ দিল। নিশি ওর পাশেই মেঝের উপর বসে\nকি হচ্ছে সেটা ওর ভাইকে বলতে বলল। ‘Oh! Come on ভাইয়া বলো আমাকে’\n রাফি ফিসফিস করে\nবলতে লাগল, ‘আম্মু এখন আব্বুর উপর থেকে উঠে ঝুকে আব্বুর সারা শরীর চুষতে চুষতে নিচে\nনামছে’।\n রাফি বিশ্বাস করতে পারছিল না যে সে তার ছোট বোনের কাছে ড্রেসিং রুমে নগ্ন\nহয়ে দাঁড়িয়ে আছে। ওর মাকে বাবার ধোন চুষতে দেখে\n আর পাশে থাকা ওর বোনের কথা চিন্তা\nকরে ওর নেতিয়ে পড়া ধোন আবার শক্ত হতে শুরু করল। ওর পাশে বসা নিশিও তা লক্ষ্য করে\nওটা\n একবার ধরার লোভ সামলাতে পারল না। হাত বাড়িয়ে আলতো করে ভাইয়ের ধোন স্পর্শ করল\nও। ওর ভাই তাতে লাফ দিয়ে উঠল।\n ‘এই কি করছিস!’ রাফি অবাক হয়ে বলল।\n ‘কিছু না\nভাইয়া এই সব কিছুই আমার কাছে নতুন’ নিশি বলল ‘আর একটু ধরি ভাইয়া? মাইন্ড করবে?’\n\n‘হ্যা…না…আচ্ছা…ঠিক আছে ধর…কিন্ত কেন?’\n ‘না মানে আগে কখনো এরকম দেখিনি তো আর তুমি\nআমার ভাই, তোমাকে আমি বিশ্বাস করি যে উলটাপালটা কিছু হবে না’\n আবার ফুটোয় চোখ রেখে\nরাফি দেখল বাবার ধোন মায়ের মুখে প্রায় সম্পুর্ন ঢুকে গিয়েছে। হয়ত মায়ের গলায় খোচা\nদিচ্ছে। ওর বাবার\n ধোন যখন আবার বের হয়ে আসছিল তখন রাফি টের পেল যে নিশি আবার ওর\nধোণে হাত বুলাচ্ছে মাঝে মাঝে ওর বিচিতেও বুলাচ্ছে।\n ‘কি হচ্ছে এখন’ ওর ধনে হাত\nরেখেই নিশি জিজ্ঞাসা করল।\n ‘আম্মু এখনো আব্বুর পেনিস চুষছে’ রাফি বলল যখন নিশি ওর\nধোনটা ধরে মৃদু চাপ দিল। ‘এখন আম্মু আব্বুর পেনিস চুষতে চুষতেই\n বুকের উপর দিয়ে পা\nসরিয়ে তার ভ্যাজিনা আব্বুর মুখের কাছে ধরেছে আর এখন দুজনই দুজনকে চুষছে’\n ‘কই\nদেখি’ বলে রাফির ধোনে হাত রেখেই নিশি উঠে দাঁড়িয়ে রাফিকে সরিয়ে ফুটোয় চোখ রাখল। সে\nদেখলো তার মা বাবার ধোন চুষছে আর\n বাবাও ৬৯ পজিসনে মায়ের গুদ চুষছে। এই দৃশ্য দেখে\nনিশি ওর ভাইয়ের ধোন আরও জোরে চেপে ধরে হাত ওঠানামা করতে লাগল। বোনের এই\n\nকার্যকলাপে রাফির মুখ দিয়ে ছোট ছোট শব্দ বেরিয়ে আসতে লাগল। নিশি উঠে আবার ওর ভাইকে\nদেখতে দিল। রাফি আবার ফুটোয় তাকাতেই\n নিশি পেছন থেকে ওর দুই হাত রাফির কোমরে জড়িয়ে\nদুই হাতে ওর ধোণ ধরে খেচতে লাগল। রাফির কি মনে হতে ফুটো থেকে চোখ না সরিয়েই\n ও\nপিছনে হাত বাড়িয়ে বোনের দু পায়ের মাঝখান খুজে নিয়ে ওর মিনি স্কার্টের নিচে পাতলা\nপেন্টির উপর দিয়ে হাত বুলাতে লাগলো।\n যায়গাটা হালকা ভিজা ভিজা ছিল। হঠাৎ করে নিশি\nরাফির ধোন থেকে হাত সরিয়ে নিল। অবাক হয়ে রাফি ফুটো থেকে চোখ উঠালো। নিশি\n শুধু এসে\nফুটোয় চোখ দিয়ে আবার ওর ধোন ধরে খেচতে লাগল। রাফির ধোনে সামান্য একটু স্বচ্ছ রস এসে\nগিয়েছিল। নিশি আঙ্গুল দিয়ে\n ঐ রস ওড় ধোনের আগায় ছড়িয়ে দিয়ে খেচতে লাগল আর রাফি\nআবার পেন্টির উপর দিয়ে বোনের গুদে হাত বুলাতে লাগল। এবার রাফি ওর\n পেন্টির নিচে\nহাত ঢুকিয়ে দিয়ে অবাক হয়ে দেখল ওর গুদে কোন বাল নেই। নিশির মসৃন গুদ রাফি আঙ্গুল\nদিয়ে ঘষতে লাগল। গুদ ঘষতে\n ঘষতেই রাফি নিশিকে জিজ্ঞাসা করল, ‘এখন কি হচ্ছেরে?’\n\n‘আব্বু আম্মুকে ডগি স্টাইলে করছে’ নিশির জবাব।\n শুনে রাফি আরো উত্তেজিত হয়ে আস্তে\nআস্তে নিশির পেন্টিটা পুরোপুরি খুলে ফেলল নিশিও কোন বাধা দিল না। এবার রাফি আরো\nজোরে\n জোরে নিশির গুদে আঙ্গুলি করতে লাগল। নিশির ওর জন্য পা দুটো একটু ফাক করে\nদিল। ও তখন বাবাকে জোরে জোরে মাকে পিছন দিয়ে\n চুদতে দেখছিল। ধোন ঢুকানর সময় ওর\nবাবার বিচি মায়ের পাছার সাথে বাড়ি খাচ্ছিল। নিশি সরে গিয়ে বলল, ‘এবার তুমি দেখ’\n\nরাফি আবার ফুটোর দিকে ঝুকতেই নিশি বসে দুইহাত দিয়ে ওর ধোন খেচতে লাগল। বাবা-মাকে\nচোদাচুদি করতে দেখতে দেখতেই হঠাৎ রাফি\n ওর ধোনের উপর নিশির গরম শ্বাস অনুভব করল।\nচোখ নামিয়ে ও বিস্ফোরিত চোখে দেখল ওর বোন ওর ধোনের উপর লেগে থাকা স্বচ্ছ রসের\n\nস্বাদ নিতে তার জিহবা বের করে এগিয়ে আসছে। দম বন্ধ করে রাফি দেখল নিশি জিহবা দিয়ে\nওর ধোনের আগা চাটতে চাটতে আস্তে আস্তে\n সেটা ওর নরম ঠোটের ভিতর ভরে নিল। তারপর\nআস্তে আস্তে পুরো ধোন মুখের ভিতর পুরে নিল। আবার ধোনটা মুখ থেকে বের করে ধনের\n\nছোট্ট ফুটোয় আলতো করে জিহবা লাগাল। তারপর আবার পুরোটা মুখে নিয়ে চুষতে লাগল। সুখ\nপেয়ে রাফি দেওয়ালে হেলান দিয়ে বোনের ধোন\n চোষা দেখতে লাগল। নিশির এভাবে ধোন চোষায়\nরাফি আর নিজেকে ধরে রাখতে পারছিল না। ও নিশির মাথা ধরে ওকে ধোন থেকে সরিয়ে বলল\n যে\nএখুনি ওর মাল বের হয়ে যাবে। নিশি হেসে ওকে বলল যে সে দেখতে চায় কিভাবে মাল বের হয়।\nরাফি এবার নিচু হয়ে নিশিকে বলল,\n ‘আমাকে এবার তোর জন্য কিছু করতে দে, পরে তুই আবার\nকরিস’। বলে রাফি নিশিকে আলতো করে ধরে ওকে দেয়ালের সাথে হেলান দেওয়ায়ে\n ওর পা দুটো\nফাক করে ওর গুদের দিকে তাকালো। এতক্ষন ঘষাঘষির কারনে গুদটা লাল হয়ে ফুলে ছিল। তা\nদেখে রাফি নিচু হয়ে নিশির\n গুদে মুখ দিতেই নিশি কেঁপে উঠল। জীবনে এই প্রথম তার\nগুদে কেউ মুখ দিল। আগে নিশি অনেক আঙ্গুলি করেছে কিন্ত এ যেন এক এক\n অন্য জগতের\nঅনুভুতি। রাফি ওর গুদে জিহবা দিয়ে চাটতে লাগল। মাঝে মাঝে ওর ফুটো দিয়ে জিহবা ডুকিয়ে\nদিচ্ছিল। নিশির মুখ দিয়ে\n ছোট ছোট শীৎকার বেরিয়ে আস্তে লাগল। নিশির এতই আরাম\nলাগছিল যে ও হাত দিয়ে রাফির মাথা ওর গুদে চেপে ধরল। চাটতে চাটতে একসময়\n নিশির শরীর\nচরম পুলকে ধনুকের মত বেকিয়ে গেল আর ওর গুদের মালে রাফির মুখ ভরে গেল। রাফি ওর বাবার\nকথা মনে করে সব রস চেটে\n খেয়ে মাথা তুলে ওর বোনের টুকটুকে লাল ভোদার দিকে তাকিয়ে\nরইল। আমি আমার বোনের গুদ চুষলাম, হায় হায় এ আমি কি করলাম……এই\n ভাবতে ভাবতে রাফি\nযখন বিমূঢ় হয়ে বসেছিল, নিশি উঠে বসে হাত বারিয়ে জোরে জোরে তার নিজের ভোদা ঘষতে ঘষতে\nবলল, ‘ওহ! অসাধারন\n ভাইয়া! Thank you so much!’\n ‘এটা ঠিক না’ অপরাধবোধে জর্জরিত\nহয়ে রাফি বলল। ‘আমাদের এরকম করাটা একদম উচিত হয়নি’\n ‘ঠিক আছে, কিন্ত আমরা খুব বেশি\nকিছু তো করিনি, তাই না?’\n ‘নিশি তোর এটা করা উচিত হচ্ছেনা’ রাফি প্রতিবাদ করল।\n\n‘আমি এটা দিয়ে রস বের হওয়া দেখতে চাই’\n ‘ফুটোটা দিয়ে তাকা, আব্বুর এখুনি স্খলন\nহওয়ার কথা’\n নিশি ওর ধোন ছেড়ে উঠে ফুটো দিয়ে তাকাল। ও তাকানোর কিছুক্ষন পরেই ওর\nবাবা মায়ের গুদ থেকে ধোন বের করে আনলেন। তারপরপরই ওর\n বাবার ধোন দিয়ে ছলকে ছলকে\nমাল মায়ের উপর পড়তে লাগল।\n ‘ভাইয়া তাড়াতাড়ি দেখ কি অবস্থা’ বলে নিশি সরে আসল।\n\nরাফি ওর চোখ ফুটোয় রাখতে না রাখতেই নিশি আবার ওর ধোন হাতে নিয়ে মা যেভাবে বাবার ধোন\nচুষছিল সেভাবে চুষতে লাগল। নিশি\n চুষতে চুষতে একসময় রাফি ওর বিচিতে চাপ অনুভব করল।\nনিশি তখন জোরে জোরে চুষছিল।\n ‘নিশি আমার এখুনি বের হয়ে যাবে’ বলতেই নিশি মুখ সরিয়ে\nধোনে হাত উঠানামা করতে করতে রাফির ধোনে যেন বিস্ফোরন হয়ে মাল বের\n হতে লাগল। সব\nমাল বের হয়ে গেলে নিশি বিজয়ীর হাসি দিয়ে ধোন থেকে হাত সরিয়ে পা দুটো গুটিয়ে বসল।\nপায়ের ফাক দিয়ে ওর টুকটুকে\n লাল গুদ দেখা যাচ্ছিল।\n রাফি শুধু স্তম্ভিত হয়ে বসে\nছিল। ওর বিশ্বাসই হচ্ছিল না যে এইমাত্র ওর ছোটবোন ওর ধোন চুষে মাল বের করেছে। এটা\nহতেই পারে\n না। রাফি নিশির দিকে তাকিয়ে দেখল ওর তাকিয়ে সে মুচকি মুচকি হাসছে আর\nহাল্কা করে হাতটা ওর ভোদার উপর বুলাচ্ছে।\n ‘ওহ ভাইয়া, অসাধারন মজা হল’ নিশি বলে\nউঠল ‘আমি একদম মাইন্ড করিনি, আমি সবসময় ভাবতাম এটা নোংরা কিছু, কিন্ত আসলে অনেক\n\nমজার’\n ‘অবিশ্বাস্য’ বলল রাফি ‘আমি ভাবতেই পারছি না আমরা এরকম কিছু করেছি’\n ‘আমিও\nনা, কিন্ত আমার এতে খারাপও লাগছে না। তুমি আমার ভাই তাই তোমার কাছে এটা শেখায় আমি\nসবচেয়ে নিরাপদ বোধ করছি’\n ‘কিন্ত আমি তো এ বিষয়ে তেমন কিছুই জানি না’ প্রতিবাদ করল\nরাফি ‘আগে কখনো আমি এরকম কিছু করিনি’\n ‘তাহলে তো আর ভাল, আমরা একসাথে শিখতে\nপারব’\n ‘অনেক রাত হয়েছে তুই এখন শুতে যা’ রাফি বলল ‘এটা নিয়ে আমাদের আরেকটু ভেবে\nদেখা উচিত’\n ‘এখানে ভাবাভাবির কি আছে; তোমার ব্যাপার তুমি কাউকে বলবে না আমারটা\nআমি কাউকে বলবো না। এটা হবে আমাদের little secret’\n বলে নিশি উঠে দাঁড়িয়ে এসে\nরাফিকে জড়িয়ে ধরে ওর ধোনে হাত দিয়ে জোরে একটা চাপ দিয়ে ড্রেসিং রুমের দরজার দিকে\nআগালো। যেতে\n যেতে পিছন ফিরে নিশি লাজুক ভাবে বলে উঠল, ‘কেন ভাইয়া আমার pussy\nচুষতে তোমার ভালো লাগেনি?’\n ‘এর চেয়ে মজার কিছুর স্বাদ আমি জীবনে নেইনি’ বলল রাফি\n‘কিন্ত তার মানে এই নয় যে এটা করা ঠিক’\n ‘আমার কাছে ঠিক আছে আর সেটাই বড় কথা’ নিশি\nবলল ‘আশা করি আমরা এমন আরও করতে পারব’\n ‘ঘুমাতে যা নিশি’ বলল রাফি ‘সকালেই দেখবি\nতোর কাছে অন্যরকম লাগবে’\n ‘সে দেখা যাবে, Good night ভাইয়া’\n ‘Good night’ রাফি\nদরজা বন্ধ করতে করতে বলল।\n পরদিন সকালে নিশির ঘুম ভাংলো ওর মোবাইলের মিস্টি\nঅ্যালার্ম শুনে। গতরাতের কথা মনে করে নিশির মুখে এক চিলতে হাসি ফুটে\n উঠল। শুয়ে\nশুয়ে ওর গুদে হালকা করে হাত বুলাতে বুলাতে ও ভাবল, না জানি ভাইয়াও কালরাতের ঘটনা\nনিয়ে কত কিছু ভাবছে। ধীরে\n ধীরে বিছানা থেকে উঠে গায়ে একটা গাউন চাপিয়ে ও রুম থেকে\nবের হল। ভাইয়ার রুমে গিয়ে নক করে দেখল দরজা খোলা। ভাইয়া বের হয়ে\n গেছে। ডাইনিং\nরুমে গিয়ে দেখল মা নাস্তা খাচ্ছে। ওও বসল। কাল রাতে বাবার সাথে চুদাচুদি করতে দেখার\nপর ওর কাছে আজ যেন মাকে\n অন্যরকম লাগছে। দিনে দিনে মা যেন আরো বেপরোয়া হয়ে উঠছে।\nবাবা অনেক lucky ভাবলো নিশি।\n ‘মা, ভাইয়া কোথায়?’ নিশি জিজ্ঞাসা করল।\n ‘ও তো আজকে\nভোরেই চলে গিয়েছে বুয়েটে, কি যেন একটা অনুস্ঠানের আয়োজন করছে ওরা; তুই তাড়াতাড়ি\nখেয়ে নে স্কুলের সময় তো হয়ে\n এল’\n নিশি চুপচাপ খেয়ে স্কুলের জন্য রেডী হতে গেল।\nমার গাড়ী মাকে অফিসে নামিয়ে দিয়ে ওকে স্কুলে নামিয়ে দিল। ক্লাসে ঢুকেই নিশি\n\nজিনিয়ার পাশে ওর সিটের দিকে এগিয়ে গেল। সেখানে নীলা আর ও গল্প করছিল।\n ‘……রেখেই\nওকে ejaculate করতে দিলাম। ওহ! আমি ভাবতেও পারিনি ছেলেদের sperm খেতে এত মজা’ বলছিল\nজিনিয়া।\n ‘কিরে কি খেতে এত মজা?’ নিশি গিয়ে বলল।\n ‘আর বলিসনে নিশি, জিনি নাকি\nগতকাল শাহেদের sperm খেয়ে ফেলেছে!’ বলল নীলা।\n ‘বলিস কি! তোর ঘেন্না লাগল না,\nজিনি?’\n ‘আরে কিসের ঘেন্না! একবার খালি try করে দেখ তাহলে সারাদিন খালি খেতে ইচ্ছে\nকরবে’ জিনিয়া হাস্যোজ্জ্বল স্বরে বলল।\n ‘ইশ তোর মত খবিশ আমরা এখনো হইনি’ নিশি আর\nনীলা একসাথে বলে উঠল।\n ‘হতে আর কতক্ষন? কিছুদিন পরেই হয়ে যাবি, হিহি’ জিনিয়ার এই\nকথার সাথে সাথেই বেল পরে গেল আর ওরা যার যার জিনিসপত্র বের\n করতে ব্যস্ত হয়ে\nগেলাম।\n ***\n স্কুল থেকে ঘরে ফিরে ফ্রেশ হয়ে নাস্তা করে নিশি নেট নিয়ে বসল। একটা\nporn সাইটে গিয়ে একটা ভিডিও চালু করল। সেখানে\n মেয়েটিকে ছেলেটার মাল খেতে দেখে ওর\nজিনিয়ার কথা মনে হয়ে গেল। তখন থেকেই ওর মাথায় কথাটা ঘুরছিল। একটু পরেই মা অফিস\nথেকে\n ফিরায় ও কম্পিউটার বন্ধ করে লিভিং রুমে গিয়ে মায়ের সাথে বসে হোমওয়ার্ক করতে\nলাগল। কিছুক্ষন পরেই রাফি বাসায় এসে লিভিং\n রুমে ঢুকল। নিশি ওকে হাই দিল। কিন্ত ও\nযেন নিশির দিকে তাকাতেই পারছিল না। অস্পষ্ট স্বরে কি একটা বলে রাফি ওর রুমে চলে\n\nগেল। নিশি একটু অবাক হয়ে ওর যাওয়ার পথের দিকে তাকিয়ে রইল। কিছুক্ষন পর উঠে ও ওর\nভাইয়ার রুমে গেল। রাফি তখন কোমরে টাওয়েল\n জড়িয়ে গোসল করতে যাচ্ছিল।\n ‘কি ব্যপার\nভাইয়া’ নিশি জিজ্ঞাস করল ‘তুমি এত অদ্ভুত হয়ে আছো কেন?’\n ‘কাল রাতের কথা মনে করে\nআমার খারাপ লাগছে’ বলল রাফি ‘তোর কি একটু কিছুও লাগছে না?’\n ‘একটু একটু, কিন্ত ঠিক\nআছে, কেন তোমাকে তো আমি রাতেই বলেছি, I haven’t changed my mind’\n ‘কিন্ত আমার\nজন্য ব্যাপারটা অন্যরকম’ ক্ষীনস্বরে বলল রাফি।\n ‘কিন্ত আমি চাই না তুমি আমার সাথে\nএরকম অপরিচিতের মত ব্যবহার কর। তুমি আমার সবচেয়ে বড় friend তুমি না থাকলে আমি\nকাকে\n বিশ্বাস করব?’\n ‘আহা, আমি তো বলছি না যে তুই আমাকে বিশ্বাস করতে পারবি না;\nIt’s just ব্যপারটা হজম করতে আমার কষ্ট হচ্ছে’\n ‘তুমি জানো ভাইয়া আজ ঘুম থেকে উঠে\nআমার এত ভাল লেগেছে যে জীবনে কখনো এমন লাগেনি’\n ‘ঠিক আছে আমি মানিয়ে নেব’ রাফি\nমৃদু হেসে বলল। ‘ব্যপারটা just একটু অন্যরকম’\n ‘তাই যেন হয় ভাইয়া’ বলে নিশি তার\nরুমে ফিরে গেল।\n ***\n রাতে খাওয়া শেষে নিজের রুমে বসে নিশি অপেক্ষা করতে লাগল কখন\nবাবা মা শুতে যায়। কিছুক্ষন পর বাবা-মার রুমের দরজা বন্ধ\n হওয়ার শব্দ হতেই নিশি\nউঠে দাড়ালো। গায়ে নীল রঙের একটা পাতলা সিল্কের নাইটি চাপিয়ে পা টিপে টিপে ভাইয়ার\nঘরে গেল। রাফিও\n তখন ড্রেসিং রুমে ফুটোয় চোখ রেখে দাঁড়িয়ে ছিল। ওর পরনে ছিল একটা\nটি-শার্ট আর হাফপেন্ট। নিশি ঢুকায় মৃদু শব্দ হতে রাফি\n ফিরে তাকাল। পাতলা নাইটি\nপড়া নিশিকে দেখে ও কিছুক্ষন হা করে তাকিয়ে রইল। ভাইয়ের এ অবস্থা দেখে নিশি মুচকি\nহেসে এগিয়ে এসে\n ওকে সরিয়ে ফুটোয় চোখ দিল। বাবা তখন মাকে কিস করতে করতে মায়ের\nম্যাক্সির উর্ধাংশ সরিয়ে তার বিশাল মাই দুটো টিপছিল।\n সারাদিন ভাইয়ের কথা চিন্তা\nকরে উত্তেজিত হয়ে থাকা নিশির জন্য এটাই যথেষ্ট ছিল। ও ফুটো থেকে মুখ সরিয়ে পাশে\nদাঁড়িয়ে থাকা\n ভাইয়ের দিকে তাকাল। তারপর কাছে গিয়ে দুই হাত দিয়ে ওর মুখখানি ধরল।\nভাইয়ার ঠোট যেন ওরটাকে চুম্বকের মত টানছিল। আস্তে\n আস্তে নিশি ওর মুখটা এগিয়ে\nআনতেই ওর গরম শ্বাস রাফির মুখে পড়ল। ওর মুখের মিস্টি গন্ধ রাফিকে পাগল করে তুলল।\nসেও তার ঠোট\n এগিয়ে নিশিরটা স্পর্শ করল। দুজনার ঠোট স্পর্শ করতেই তাদের দেহে যেন\nবিদ্যুত খেলে গেল। ভাই বোন সব ভুলে আদিম নরনারীর মত\n একজন আরেকজনের ঠোট চুষতে\nলাগল। রাফি তার ঠোটে নিশির নরম জিহবার স্পর্শ পেল। ওও ওর জিহবা বের করে দুজনে\nদুজনের জিহবা নিয়ে\n খেলতে লাগল। কিস করতে করতে নিশির হাত রাফির হাফপ্যান্টের ভিতর\nঢুকে গেল। সে রাফির ধোনে হাল্কা হাল্কা চাপ দিতে লাগল।\n রাফির হাত তখন মসৃন\nসিল্কের নাইটির উপর দিয়ে নিশির পাছার আশেপাশে ঘুরাফেরা করছিল। নিশি রাফিকে বিস্মিত\nকরে দিয়ে এক হাত\n দিয়ে ধোন টিপতে টিপতে অন্য হাত দিয়ে রাফির হাত ধরে ওর একটা\nমাইয়ের উপর রাখল। জীবনে প্রথমবারের মত নিজের বোনের, কোনো\n মেয়ের মাইয়ের স্পর্শ\nপেয়ে রাফির সারাদেহ দিয়ে যেন বিদ্যুত খেলে গেল। সে নাইটির উপর দিয়ে পাগলের মত নিশির\nমাই টিপতে লাগল\n আর নিশিও ওর ধোন চাপতে চাপতে ওর ঠোট কামড়ে কামড়ে কিস করছিল। চরম\nসুখে ওরা একজন আরেকজনকে আর ধরে রাখতে পারছিল না। কিস\n করতে করতেই রাফি দুইহাতে\nবোনকে কোলে তুলে নিল। তারপর ওর বেডরুমে নিয়ে বিছানায় শুয়ে কিস করতে করতে ওর মাই\nটিপতে লাগল।\n নাইটির উপর দিয়ে টিপায় নিশির যেন হচ্ছিল না ও একহাত দিয়ে কোনমতে\nনাইটির একটা ফিতা সরিয়ে একটু নামালো। ওর মাইয়ের উপরের\n মসৃন অংশ দেখায় রাফিকে আর\nবলে দিতে হলো না। ও নিজেই নিশির নাইটি আরো একটু নামিয়ে ওর মাঝারি মাই দুটো উন্মুক্ত\nকরে দিল।\n রাফি আগে কখনো নিশির মাই দেখেনি। ওর টিপাটিপিতে মাই দুটো হালকা লাল লাল\nহয়ে ছিলো। ওর কাছে মনে হল এর থেকে মজার কিছু আর\n হতে পারে না। ও বুঝল আব্বু কেন\nমায়ের মাই খাওয়ার জন্য এত পাগল হয়ে থাকে। একটা মাই হাত দিয়ে ধরে ও মাইয়ে মুখ দিল।\nনিশি\n যেন তখন স্বর্গসুখ অনুভব করছে। সে এক হাত দিয়ে রাফির ধোন চাপছিল আর আরেক হাত\nদিয়ে নাইটির উপর দিয়ে ওর গুদে আঙ্গুল ঘষছিল।\n রাফি জোরে জোরে মাই চাটতে চাটতে\nমাইয়ের গাঢ় গোলাপী বোটায় হাল্কা করে দাত লাগাল। নিশি যেন এতে পাগলের মত হয়ে গেল।\nগুদ\n থেকে হাত সরিয়ে রাফির হাফপান্টটা একটানে নামিয়ে ফেলল। বুক থেকে রাফির মাথা\nউঠিয়ে ও রাফির উপর উঠে ওর ধোন মুখে দিয়ে\n পাগলের মত চুষতে লাগল। রাফি ওর গেঞ্জিটা\nখুলে ফেলল। চুষার সময় নিশি ওর দাত দিয়ে রাফির ধোনে হালকা হালকা কামড় দিচ্ছিল।\n এতে\nরাফির পক্ষে আর বেশীক্ষন মাল ধরে রাখা সম্ভব হচ্ছিল না। ও কোনোমতে নিশিকে সাবধান\nকরল যে ওর এখন মাল বের হয়ে যাবে।\n কিন্ত নিশি যেন আজ এই জগতে নেই। ভাইয়ের কথা শুনে\nও যেন আরো জোরে জোরে চুষতে লাগল। আর রাখতে না পেরে বোনের মুখের ভিতরেই\n রাফি মালের\nবিস্ফোরন ঘটালো। জিহবায় ভাইয়ের গরম গরম মালের স্পর্শ পেয়েও নিশি মুখ সরিয়ে নিল না।\nযেন এক মজার জুস খাচ্ছে\n সেভাবে ওর সব মাল খেয়ে নিল। ধোনের আগায় লেগে থাকা মালও\nচেটেপুটে খেয়ে নিশি মুখ তুলে রাফির দিকে মুখ তুলে তাকাল।\n ‘ভাইয়া, আরো খাব’\nআবদারের সুরে বলল নিশি।\n রাফি তখন জবাব দিবে কি, বোনের কার্যকলাপ দেখে ও তখন ওর\nদিকে হা হয়ে তাকিয়ে আছে। নিশির ঠোটের কোনা দিয়ে সামান্য একটু মাল\n চুইয়ে পড়ছিল।\nসেই দৃশ্য দেখে রাফি আবার যেন ভুলে গেল নিশি ওর কে।\n ‘যাহ তুই একাই খাবি নাকি?\nএবার আমি খাব’ বলে রাফি নিচু হয়ে নিশি কে ধরে তুলল। বিছানায় ওকে শুইয়ে আস্তে আস্তে\nওর নাইটিটা\n পুরো খুলে ফেলল। এই প্রথম পরিনত নিশির সম্পুর্ন নগ্ন দেহ দেখল ও।\nনিশির মসৃন দেহের মাঝে যেন সমুদ্রের ঢেউ। পা ফাক করে ওর\n বালহীন লাল গুদের দিকে\nতাকিয়ে রইল রাফি। ওর মন চাচ্ছিল যেন অনন্তকাল এই গুদের দিকে তাকিয়ে থাকে।\n ‘কি হল\nভাইয়া? এত কি দেখছ’ নিশি অধৈর্য স্বরে বলে। রাফি তাই মুখ নামিয়ে ওর গুদে মুখ দিল। ও\nএমনভাবে চুষতে লাগল যেন\n পৃথিবীর সবচেয়ে মজার জিনিস খাচ্ছে। নিশির মুখ দিয়ে চরম\nসুখের শীৎকার বেরিয়ে আসতে লাগল।\n ‘উউউউহহহহ………আআআআহহহহহ……ওহহহহহহ ভাইয়াআআ’\n গুদ\nচুষতে চুষতে একসময় নিশির শরীর ধনুকের মত বাকা হয়ে যেতে লাগল। ওর গুদ থেকে গরম মাল\nএসে রাফি সারামুখ ভরিয়ে দিল। রাফিও\n চেটে চেটে খেতে লাগল।\n ‘ভাইয়া……উহহহ….উপরে এস\nআমি তোমার মুখ থেকে……আআহহহ……আমার রসের স্বাদ নিতে চাই’ নিশি কোনোমতে বলল।\n রাফি\nনিশির মাল মুখে নিয়েই উঠে এসে নিশিকে কিস করতে লাগল। নিশিও তার নিজের মালের নোনা\nস্বাদের সাথে ভাইয়ের কিস উপভোগ\n করছিল। রাফি একহাত দিয়ে নিশির একটা মাই টিপতে লাগল\nআর অন্য হাত দিয়ে ওর গুদে আঙ্গুল ঘষতে লাগল। ভাইয়ের এই অন্যরকম সোহাগে\n নিশি\nপাগলপ্রায় হয়ে গিয়েছিল। ও হাত দিয়ে রাফির মাথা তুলে ধরে ওর চোখের দিকে তাকাল। নিশির\nএই আচমকা পরিবর্তনে রাফি থেমে\n গেল।\n ‘ভাইয়া তোমার penis টা আমার pussy তে ঢুকাও,\nআমি আমার ভিতর তোমার গরম রসের স্পর্শ চাই’ নিশি বলে উঠলো।\n ‘কি বলছিস এসব, তোর কি\nমাথা খারাপ হয়েছে?’ রাফি চমকে উঠে বলল।\n ‘কিচ্ছু হবে না ভাইয়া, আমি পিল খাচ্ছি’\n\n‘না নিশি এ হয় না, তাছাড়া অনেক ব্যাথাও পাবি’\n ‘এই একটু ব্যাথার পরোয়া আমি করি না\nভাইয়া, আর আমি চাই না অন্য কেউ আমাকে এই ব্যাথা দিক, তোমার মত আদর করে কেউ আমাকে\nকরবে\n না, please ভাইয়া’ নিশি কাতর স্বরে বলল।\n রাফি কিছুক্ষন নিশির চোখের দিকে\nতাকিয়ে রইল। ওর চোখে স্পষ্ট আকুতি, যেন এখুনি কেঁদে ফেলবে। দেখে রাফি আর প্রতিবাদ\nকরল\n না। আস্তে আস্তে একহাত দিয়ে ওর খাড়া ধোনটা ধরে নিশির গুদের ভিতর সামান্য একটু\nঢুকাল। নিশি একটু কেপে উঠল। রাফি রাফি অন্য\n হাত দিয়ে নিশির বুকে হাত বুলিয়ে দিতে\nলাগল। আর একটু ঢুকেই রাফি বাধা পেল। ও নিশির গালে হাত বুলিয়ে আদর করতে করতে আস্তে\n\nকরে আর ঢুকিয়ে দিল। নিশির পর্দা ছিড়তেই ও থরথর করে কেপে উঠল। রাফি টের পাচ্ছিল ওর\nধোন রক্তে একটু ভিজে যাচ্ছে। ও ঐ\n অবস্থাতেই স্থির থেকে নিশির মুখে হাত বুলিয়ে ওকে\nআদরের কথা বলতে লাগল। ‘এখুনি ব্যাথা চলে যাবে সোনা বোন আমার আরেকটু সহ্য\n কর’\n\nব্যাথায় নিশি চোখ বন্ধ করে ঠোট চেপে রেখেছিল। আস্তে আস্তে ব্যাথা কমে এলে নিশি চোখ\nখুলে তাকাল।\n ‘ভাইয়া এবার মৈথুন কর’ নিশি বলল।\n রাফি খুব ধীরে ধীরে নিশির গুদে\nথাপ দিতে লাগল। আস্তে আস্তে নিশির ব্যাথা পুরোপুরি চলে গিয়ে ও উপভোগ করতে লাগল।\nনিশির মুখ\n থেকে সুখের শীৎকার শুনে রাফিও আস্তে আস্তে থাপের গতি বাড়িয়ে দিল।\nআনন্দে নিশির মুখ লাল হয়ে গিয়েছিল। থাপ দিতে দিতে রাফি\n নিশির লাল হয়ে থাকা গাল\nজিহবা দিয়ে চাটতে লাগল।\n\n‘ওওওওহহহহ…..মাআআআগো……ভাইয়া….আরো……উউউউউহহহহহ……জোরে……আআআআহহহহ’\n নিশির শীৎকারে\nএবার রাফি পাগলের মত জোরে জোরে থাপ দিতে লাগল। নিশিও প্রচন্ড উপভোগ করছিল তাই\nভাইয়ার মাল পড়ার আগেই ওর\n একবার চরম পুলক হয়ে গেল। থাপ মারতে মারতে একসময় রাফি\nবুঝল ওর এখনি মাল আউট হবে। ও পুরো ধোনটাই নিশির গুদের ভিতর ঢুকিয়ে\n দিল, সাথে সাথে\nওর গরম মালে নিশির গুদ ভরে যেতে লাগল। নিশি যেন তখন সুখের হাওয়ায় ভাসছে। মাল শেষ\nহয়ে গেলে রাফি উলটে গিয়ে\n নিশিকে তার উপরে এনে আদর করতে লাগল। ও নেটে পড়েছিল যে\nমেয়েরা মাল ফেলার পরও কিছুক্ষন ছেলেদের আদর পেতে পছন্দ করে। রাফি\n ওর মসৃন পিঠে\nহাত বুলাতে বুলাতেই নিশি বলে উঠল, ‘ওহ ভাইয়া thank you so much, তোমার জন্যই আমার\nfirst time আমার কাছে\n স্মরনীয় হয়ে থাকবে’ বলে রাফির ঠোটে একটা চুমু দিয়ে উঠে\nনাইটিটা বিছানা থেকে তুলে নিল।\n ‘Good night ভাইয়া’ নিশি দরজার দিকে যেতে যেতে\nবলল।\n ‘Good night my little sis’ বলে রাফি আনমনে নিশির যাওয়ার পথের দিকে তাকিয়ে\nরইল।\n *****\n ছুটির দিন বলে ঘড়িতে অ্যালার্মও দেয়নি তবুও সকালেই রাফির ঘুম ভেঙ্গে\nগেল। উঠে ড্রেসিং রুমে গিয়ে ফুটোয় চোখ রেখে দেখল ওর\n আম্মুরও মাত্র ঘুম ভেঙ্গেছে।\nআম্মু উঠে আড়মোড়া ভেঙ্গে আব্বুর নেতিয়ে পড়া ধোনের দিকে কিছুক্ষন তাকিয়ে রইল তারপর\nহাতে নিয়ে\n চুষতে আরম্ভ করল। বাবা ঘুম ভেঙ্গে কিছুক্ষন মায়ের চোষা উপভোগ করলো\nতারপর মাকে তুলে নিয়েই ধোন ঢুকিয়ে চুদতে লাগল। বেশ\n কিছুক্ষন পরে বাবার মাল আউট\nহয়ে গেল। এতক্ষন রাফি দমবন্ধ করে দেখছিল আর কাল রাতে নিশিকে চোদার কথা মনে করছিল।\nমাল ফেলে\n দিয়ে আব্বু আম্মু দুজনেই উঠে একসাথে বাথরুমে গেল। নতুন কিছু দেখার আশায়\nরাফি তাকিয়ে রইল। কিন্ত ওকে হতাশ করে দিয়ে আব্বু\n আম্মু বের হয়ে কোথায় যেন যাওয়ার\nজন্য রেডি হতে লাগল। রাফিও শুধু একটা ট্রাউজার পরে খালি গায়ে রুম থেকে বের হল।\nলিভিং\n রুমে গিয়ে দেখে রেডি হয়ে আব্বু আম্মু দাঁড়িয়ে আছে। ওকে দেখে ওর মা বলে উঠল,\n‘আমি আর তোর আব্বু একটু বাইরে যাচ্ছি, তোর\n আব্বুর friend শুধু আমাদেরকে ওনার নতুন\nরিসর্টে আমন্ত্রন দিয়েছেন। আজকে সারাদিন আমরা ওখানেই থাকব। বুয়া কে বলে দিয়েছি আজ\n\nকি কি রাঁধবে, তুই কি কোথাও যাবি আজকে?’\n ‘হ্যা বিকালের দিকে একটু friend এর বাসায়\nযাব’ রাফি বলল।\n ‘তাহলে যাওয়ার আগে নিশিকে ওর নাচ শিখতে যাওয়ার কথা মনে করিয়ে\nদিস’\n ‘ঠিক আছে মা’ বলে রাফি বাবা-মাকে বিদায় দিল।\n আব্বু আম্মু বাসা থেকে বের\nহতেই রাফি নিশির ঘরের কাছে গেল। ও অবাক হয়ে দেখল দরজাটা শুধু একটু ভেজান রয়েছে। ও\nআস্তে আস্তে\n দরজাটা খুলে ভিতরে ঢুকল। নিশি ওর বিছানায় সম্পুর্ন নগ্ন হয়ে ঘুমিয়ে\nআছে, একটা হাত ওর গুদের উপর রাখা। দিনের আলোয় নিশির\n নগ্ন দেহ রাফির কাছে মনে হল\nযেন কোন শিল্পীর ভাস্কর্য। রাফি দরজাটা আস্তে করে বন্ধ করে দিয়ে নিশির দিকে এগোল।\nনিশির মুখে\n একটা হাসি ফুটে রয়েছে, নিশ্চই কোন সুন্দর স্বপ্ন দেখছে। রাফি ওর\nহাল্কা গোলাপী মাই গুলো স্পর্শ করল। নিশি একটু নড়ে উঠল।\n রাফি এবার ওর মাইয়ে মুখ\nদিয়ে চাটতে চাটতে নিচে নামতে লাগল। তারপর ওর গুদে গিয়ে স্থির হল। নিশির হাতটা গুদ\nথেকে সরিয়ে\n দিল। তখনো গুদটা হালকা লাল হয়ে ছিল। রাফি গুদের ফুটোর চারপাশটায় জিহবা\nচালাতে লাগল। এদিকে নিশির ঘুমের মধ্যে মনে হচ্ছিল\n কে যেন স্বপ্নে তার গুদ চাটছে।\nনিশি চোখ খুলে তাকিয়ে দেখল আসলেই ওর ভাইয়া ওর গুদ চুষছে। ঘুম থেকে উঠার কি অসাধারন\nউপায়\n ভাবল নিশি। আনন্দে তখন ওর চরম অবস্থা। ও হাত দিয়ে রাফির মাথা ওর গুদের উপর\nআরো জোরে চেপে ধরল। রাফি বুঝল নিশির ঘুম\n ভেঙ্গে গেছে ও তাই আরো গভীরভাবে গুদ\nচুষতে লাগল। মাঝে মাঝে গুদে জিহবা ঢুকিয়ে দিলে নিশি কেঁপে কেঁপে উঠছিল। একটু পরেই\n\nনিশির মাল বের হয়ে গেলো। ও ভাইয়াকে উপরে টেনে এনে ওকে কিস করতে শুরু করল। রাফিও ওকে\nকিস করতে করতে ওর মাই গুলো টিপ্তে\n লাগল। কিস করতে করতে রাফি ওর গলা হয়ে ওর মাইয়ে\nআসল। মাই চুষতে চুষতে লাল করে ফেলল।\n\n‘আআআআআহহহ…ওওওওওহহহহহহ্‌……ওওওওমাআআআ……উউউউউহহহহহহ’ নিশি জোরে জোরে শীৎকার\nদিচ্ছিল।\n নিশি এবার ওর মাই থেকে ভাইয়ার মাথা সরিয়ে ওর ট্রাউজার খুলে ফেলল। তারপর\nওর ধোন এর চারপাশ জিহবা দিয়ে চাটতে লাগল কিন্ত\n ইচ্ছে করেই ধোনে মুখ দিচ্ছিল না।\nরাফিও নিশির এই দুস্টুমি আর সহ্য করতে পারল না। ও ওর মাথা ধরে ওর ধোনের কাছে আনতে\nচাইল\n কিন্ত নিশি পিছলে সরে গিয়ে এবার ওর বিচি দুটো মুখে পুরে চুষতে লাগল। রাফি\nহাল ছেরে দিয়ে শুয়ে পড়লো। নিশি বিচি চুষতে\n চুষতে আস্তে আস্তে ধোণের দিকে এগিয়ে\nযখন ধোনে মুখ দিল, তখন রাফির মনে হল যেন এখুনি ওর সব মাল বের হয়ে যাবে। নিশি\nজিহবা\n দিয়ে পুরো ধোনের আগা থেকে গোড়া পর্যন্ত চাটলো। তারপর ঠোটে পুরে মুখ উঠানামা\nকরতে লাগল। বোনের দুস্টুমীতে রাফি প্রচন্ড\n উত্তেজিত হয়ে উঠেছিল। তাই নিশিকে ওর\nধোন থেকে নিজের উপরে তুলে এবার কোন দ্বিধা না করেই নিশির গুদে ধোন ঢুকিয়ে দিল।\nপ্রথম\n থেকেই রাফি জোরে জোরে তলথাপ দিচ্ছিল আর নিশিও কাল রাতের চেয়েও অনেক বেশি\nউপভোগ করছিল। ওও উপর থেকে ভাইয়ের গুদে থাপ দিতে\n লাগল। থাপাতে থাপাতে রাফির আগেই\nনিশির গুদের রস বের হয়ে গেল। নিশি ভাইয়ার ধোন থেকে উঠে গিয়ে ওটার দিকে তাকাল, ওর\nনিজের\n মাল ভাইয়ার ধন থেকে বেয়ে বেয়ে পড়ছে। এভাবে চরম মুহুর্তে এসে থেমে যাওয়াতে\nরাফি একটু অবাক হয়ে নিশির দিকে তাকিয়ে ছিল।\n নিশি একবার ওর দিকে নজর দিয়ে ঝুকে\nআবার ধোন চুষতে লাগল। চোদা খেয়ে এমনিতেই রাফির হিট উঠে ছিল। তাই কিছুক্ষন চুষার\nপরই\n রাফির মাল বের হতে লাগল। নিশি তৃষ্ঞার্তের মত সব মাল চেটে খেয়ে ওর ধোনটা\nপরিস্কার করে ভাইয়ার দিকে করুন চোখে তাকালো। ওর\n দৃষ্টি দেখে রাফি বুঝল আরো চায় ও।\nছোট বোনের অনুরোধ কি আর কোনো ভাই ফেলতে পারে। ও আবার নিশিকে বুকে টেনে নিল\n\n\n\n"
  },
  {
    "title": "This is title",
    "category": "story",
    "id": 3,
    "content": "তৃতীয় গল্প   \n    লঙ্কা বিজয় শেষ করে সীতাকে সঙ্গে নিয়ে অযোধ্যায় ফিরে এলেন রামচন্দ্র। এতদিন তাঁর রাজ্য সামলেছেন ভাই ভরত, সিংহাসনে তাঁর পাদুকা রেখে তাঁর-ই নামে। এবার রাম তাঁর অধিকারী। ইতিমধ্যেই সীতাকে অগ্নি পরীক্ষা দিয়ে নিজের সতীত্ব প্রমাণ করে তবে অযোধ্যার প্রাসাদে প্রবেশের অনুমতি দেওয়া হয়েছে।(Short Story)\nকেটে গেল আরও চারমাস। সীতা অন্তঃসত্বা। জানা মাত্রই প্রাসাদ থেকে দূরে গভীর অরণ্যে সীতাকে রেখে আসার নির্দেশ দিলেন রাম। সেই রাম যিনি স্ত্রীর মর্যাদা রক্ষার তাগিদে ত্রিভুবন জয়ী লঙ্কেশ্বর রাবণকে বধ করে বিভীষণকে লঙ্কার সিংহাসনে বসিয়েছেন ন্যায় প্রতিষ্ঠার লক্ষে।\nরাম যিনি বিশ্বাস করেন, সত্যের নামে ধর্ম রক্ষার্থে প্রজাদের মঙ্গলার্থে সব কিছু করতে হবে। সেই রাম অসতীর অভিযোগে প্রজাদের জন্য তাঁকে ত্যাগ করলেন।\nবাল্মিকীর আশ্রমে সীতা একা। আশ্রম কন্যা। অধিকাংশ দিন সকাল থেকে তমসা নদীর পাড়ে বসে আনমনে জলে নিজের ছায়া দেখেন। সেই ছায়া কখনও ঢেউয়ের কম্পনে ভেঙে যায় একটু একটু করে। আবার কখনও স্থির, যেন জলের ওপরেই বসে সে।\nচারপাশ থেকে ভেসে আসা পাখির ডাক, ময়ূরের পাশাপাশি হরিণের ইতস্ততঃ বিক্ষিপ্ত ঘুরে বেড়ান দেখে সে সেখানে বসে। সবকিছুই কেমন স্বপ্নের মতো মনে হয় এখন তার। চিত্রকূট পর্বতে দণ্ডকারণ্যে থাকার সময় তার মন আনন্দে ভরে থাকত রাম সঙ্গে আছে বলে। লঙ্কাতেও সে নিশ্চিত ছিল রাম আসবেই তাকে উদ্ধার করতে।\nকিন্তু এই বনবাসে সে একা। তাকে বেঁচে থাকতে হচ্ছে অনাগত সন্তানদের কথা ভেবে।\n    একদিন না একদিন রাম তার বাচ্চাদের নিজের বলে মেনে নেবেই- এই ধারনাই তাকে এখনও এই প্রতিকূল পরিবেশে বাস করার শক্তি যুগিয়ে রেখেছে।\nমাঝে মাঝে তার মনে হয় এই জীবন আসলে তার নয়। এক ধার করা জীবন সে বয়ে চলেছে নিয়তির পরিহাসে। জন্মমাত্র মা তাকে ত্যাগ করে গিয়েছিল, জনক রাজ আর সুনয়না তাকে আশ্রয় দিয়ে বড় করে তুলেছিল। এই অবস্থাতেও তারা তাকে বারবার নিয়ে যেতে চেয়েছিল নিজেদের কাছে।\nকিন্তু সে আর কারোর করুণার পাত্রী হয়ে বেঁচে থাকতে চায় না। এই ভূমিই তার আসল স্থান। বসে বসে সীতা এসবই ভাবে। যতক্ষণ না সন্ধে নেমে আসে পাটে।\nক-দিন ধরেই সে লক্ষ করছে নদীতে তার ছায়া ছাড়া আরেকটি ছায়াও ভাসমান। বুদবুদের মতো এক ঝলক দেখা দিয়েই তা মিলিয়ে যাচ্ছে। এই বনে আশ্রমিকদের সংখ্যা কম। তারা সকালে নদীর ধারে প্রাত্যহিক কাজ সেরে কলসি ভরে জল নিয়ে ফিরে যায় আশ্রমে। সারাদিন কাজের পর অন্ধকার নামার আগেই স্নান সেরে প্রদীপ জ্বালায় আশ্রমে। তারাই খেয়ালও রাখে।\nকিন্তু এই যে ছায়ামূর্তি, এ যেন নীরবে অনুসরণ করছে তাকে। শুধু জলে তার ছায়া নয়, পাতার মর্মর ধ্বনীর মধ্যেও তার পায়ের শব্দ অনুভব করছে সে। পিছন ফিরে যতবার তাকিয়েছে ততবার সেই মূর্তি নিঃশব্দে সরে গিয়েছে। সীতার মন বলেছে এ তার অনিষ্ট করতে এখানে আসেনি। তাকে সে কিছু বলতে চায়।\nসে কে এই প্রশ্ন বারংবার ভাবিয়েছে।\nজলে ছায়াটা পরা মাত্র পিছনে না তাকিয়েই সে বলল- যেই হও সামনে এসো। আমি তোমাকে ভয় পাচ্ছি না। তুমিও ভয় পেও না। কাছে এসো।\nছায়ামূর্তি যেন এই অভয়টুকুর প্রত্যাশায় ছিল। সে সীতার পাশে এসে বসল নীরবে। সীতার মুখ থেকে বেরিয়ে এল- মন্থরা!"
  },
  {
    "title": "This is title",
    "category": "story",
    "id": 4,
    "content": "চতুর্থ গল্প   \n    লঙ্কা বিজয় শেষ করে সীতাকে সঙ্গে নিয়ে অযোধ্যায় ফিরে এলেন রামচন্দ্র। এতদিন তাঁর রাজ্য সামলেছেন ভাই ভরত, সিংহাসনে তাঁর পাদুকা রেখে তাঁর-ই নামে। এবার রাম তাঁর অধিকারী। ইতিমধ্যেই সীতাকে অগ্নি পরীক্ষা দিয়ে নিজের সতীত্ব প্রমাণ করে তবে অযোধ্যার প্রাসাদে প্রবেশের অনুমতি দেওয়া হয়েছে।(Short Story)\nকেটে গেল আরও চারমাস। সীতা অন্তঃসত্বা। জানা মাত্রই প্রাসাদ থেকে দূরে গভীর অরণ্যে সীতাকে রেখে আসার নির্দেশ দিলেন রাম। সেই রাম যিনি স্ত্রীর মর্যাদা রক্ষার তাগিদে ত্রিভুবন জয়ী লঙ্কেশ্বর রাবণকে বধ করে বিভীষণকে লঙ্কার সিংহাসনে বসিয়েছেন ন্যায় প্রতিষ্ঠার লক্ষে।\nরাম যিনি বিশ্বাস করেন, সত্যের নামে ধর্ম রক্ষার্থে প্রজাদের মঙ্গলার্থে সব কিছু করতে হবে। সেই রাম অসতীর অভিযোগে প্রজাদের জন্য তাঁকে ত্যাগ করলেন।\nবাল্মিকীর আশ্রমে সীতা একা। আশ্রম কন্যা। অধিকাংশ দিন সকাল থেকে তমসা নদীর পাড়ে বসে আনমনে জলে নিজের ছায়া দেখেন। সেই ছায়া কখনও ঢেউয়ের কম্পনে ভেঙে যায় একটু একটু করে। আবার কখনও স্থির, যেন জলের ওপরেই বসে সে।\nচারপাশ থেকে ভেসে আসা পাখির ডাক, ময়ূরের পাশাপাশি হরিণের ইতস্ততঃ বিক্ষিপ্ত ঘুরে বেড়ান দেখে সে সেখানে বসে। সবকিছুই কেমন স্বপ্নের মতো মনে হয় এখন তার। চিত্রকূট পর্বতে দণ্ডকারণ্যে থাকার সময় তার মন আনন্দে ভরে থাকত রাম সঙ্গে আছে বলে। লঙ্কাতেও সে নিশ্চিত ছিল রাম আসবেই তাকে উদ্ধার করতে।\nকিন্তু এই বনবাসে সে একা। তাকে বেঁচে থাকতে হচ্ছে অনাগত সন্তানদের কথা ভেবে।\n    একদিন না একদিন রাম তার বাচ্চাদের নিজের বলে মেনে নেবেই- এই ধারনাই তাকে এখনও এই প্রতিকূল পরিবেশে বাস করার শক্তি যুগিয়ে রেখেছে।\nমাঝে মাঝে তার মনে হয় এই জীবন আসলে তার নয়। এক ধার করা জীবন সে বয়ে চলেছে নিয়তির পরিহাসে। জন্মমাত্র মা তাকে ত্যাগ করে গিয়েছিল, জনক রাজ আর সুনয়না তাকে আশ্রয় দিয়ে বড় করে তুলেছিল। এই অবস্থাতেও তারা তাকে বারবার নিয়ে যেতে চেয়েছিল নিজেদের কাছে।\nকিন্তু সে আর কারোর করুণার পাত্রী হয়ে বেঁচে থাকতে চায় না। এই ভূমিই তার আসল স্থান। বসে বসে সীতা এসবই ভাবে। যতক্ষণ না সন্ধে নেমে আসে পাটে।\nক-দিন ধরেই সে লক্ষ করছে নদীতে তার ছায়া ছাড়া আরেকটি ছায়াও ভাসমান। বুদবুদের মতো এক ঝলক দেখা দিয়েই তা মিলিয়ে যাচ্ছে। এই বনে আশ্রমিকদের সংখ্যা কম। তারা সকালে নদীর ধারে প্রাত্যহিক কাজ সেরে কলসি ভরে জল নিয়ে ফিরে যায় আশ্রমে। সারাদিন কাজের পর অন্ধকার নামার আগেই স্নান সেরে প্রদীপ জ্বালায় আশ্রমে। তারাই খেয়ালও রাখে।\nকিন্তু এই যে ছায়ামূর্তি, এ যেন নীরবে অনুসরণ করছে তাকে। শুধু জলে তার ছায়া নয়, পাতার মর্মর ধ্বনীর মধ্যেও তার পায়ের শব্দ অনুভব করছে সে। পিছন ফিরে যতবার তাকিয়েছে ততবার সেই মূর্তি নিঃশব্দে সরে গিয়েছে। সীতার মন বলেছে এ তার অনিষ্ট করতে এখানে আসেনি। তাকে সে কিছু বলতে চায়।\nসে কে এই প্রশ্ন বারংবার ভাবিয়েছে।\nজলে ছায়াটা পরা মাত্র পিছনে না তাকিয়েই সে বলল- যেই হও সামনে এসো। আমি তোমাকে ভয় পাচ্ছি না। তুমিও ভয় পেও না। কাছে এসো।\nছায়ামূর্তি যেন এই অভয়টুকুর প্রত্যাশায় ছিল। সে সীতার পাশে এসে বসল নীরবে। সীতার মুখ থেকে বেরিয়ে এল- মন্থরা!"
  }
]
